<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
▁the	-3
▁s	-4
in	-5
▁w	-6
re	-7
▁o	-8
▁c	-9
▁i	-10
en	-11
er	-12
▁b	-13
ou	-14
le	-15
at	-16
▁p	-17
▁to	-18
on	-19
ing	-20
▁h	-21
or	-22
▁f	-23
▁m	-24
an	-25
▁d	-26
▁an	-27
es	-28
▁e	-29
▁be	-30
▁and	-31
ar	-32
ent	-33
▁in	-34
ot	-35
▁of	-36
ll	-37
om	-38
▁n	-39
us	-40
it	-41
ct	-42
▁st	-43
ed	-44
as	-45
▁g	-46
▁that	-47
ve	-48
ld	-49
▁is	-50
▁y	-51
▁wh	-52
▁it	-53
is	-54
ch	-55
al	-56
▁l	-57
ion	-58
▁you	-59
ould	-60
▁v	-61
▁on	-62
dent	-63
ic	-64
ol	-65
▁ha	-66
ut	-67
▁for	-68
ay	-69
▁they	-70
et	-71
▁re	-72
ow	-73
▁stu	-74
ke	-75
op	-76
▁student	-77
id	-78
ir	-79
▁are	-80
▁have	-81
ce	-82
ro	-83
lect	-84
▁can	-85
ver	-86
▁elect	-87
st	-88
▁not	-89
el	-90
▁we	-91
un	-92
ome	-93
ge	-94
ig	-95
use	-96
ur	-97
▁do	-98
▁students	-99
res	-100
▁vot	-101
▁mo	-102
ers	-103
▁sh	-104
th	-105
▁li	-106
▁as	-107
▁would	-108
▁pe	-109
▁or	-110
ad	-111
ly	-112
▁this	-113
▁te	-114
▁al	-115
▁peop	-116
ill	-117
▁people	-118
ith	-119
im	-120
▁bec	-121
▁if	-122
▁with	-123
▁elector	-124
▁pro	-125
▁le	-126
ri	-127
ause	-128
▁go	-129
se	-130
▁their	-131
▁sch	-132
ool	-133
am	-134
ul	-135
▁ne	-136
▁school	-137
▁because	-138
▁ex	-139
▁ch	-140
▁ab	-141
▁com	-142
all	-143
▁all	-144
▁but	-145
▁ma	-146
▁at	-147
ate	-148
▁will	-149
▁k	-150
▁cl	-151
▁fa	-152
▁more	-153
▁so	-154
ant	-155
▁con	-156
▁wor	-157
▁some	-158
▁su	-159
▁j	-160
▁there	-161
ect	-162
ation	-163
▁electoral	-164
ity	-165
ter	-166
▁car	-167
▁should	-168
▁get	-169
▁pres	-170
ra	-171
ust	-172
▁de	-173
▁them	-174
ere	-175
nt	-176
▁like	-177
▁col	-178
ach	-179
▁se	-180
one	-181
igh	-182
▁what	-183
out	-184
▁colle	-185
elp	-186
ident	-187
▁help	-188
ass	-189
rom	-190
▁by	-191
▁was	-192
od	-193
▁pl	-194
▁college	-195
▁vote	-196
king	-197
▁when	-198
pp	-199
iv	-200
ort	-201
▁your	-202
end	-203
▁could	-204
▁un	-205
ally	-206
▁tim	-207
ions	-208
▁r	-209
▁from	-210
ble	-211
▁one	-212
▁thin	-213
ice	-214
▁president	-215
ss	-216
▁who	-217
ff	-218
▁oth	-219
▁ta	-220
▁just	-221
▁think	-222
▁dri	-223
ight	-224
est	-225
▁class	-226
▁kn	-227
gh	-228
▁how	-229
so	-230
▁out	-231
ates	-232
▁about	-233
▁know	-234
ci	-235
▁also	-236
ist	-237
▁time	-238
▁teach	-239
▁u	-240
▁man	-241
▁ev	-242
ject	-243
ple	-244
ive	-245
and	-246
arn	-247
▁ven	-248
▁us	-249
ment	-250
▁want	-251
ough	-252
▁learn	-253
▁make	-254
▁venus	-255
▁ever	-256
▁he	-257
▁whi	-258
▁has	-259
em	-260
▁up	-261
▁way	-262
▁project	-263
ving	-264
▁sp	-265
▁tr	-266
▁ad	-267
▁thing	-268
art	-269
▁act	-270
ign	-271
▁exp	-272
oo	-273
um	-274
▁many	-275
▁don	-276
eth	-277
▁our	-278
▁fe	-279
▁other	-280
▁need	-281
▁even	-282
ces	-283
▁di	-284
qu	-285
▁work	-286
▁may	-287
▁every	-288
▁ar	-289
ain	-290
il	-291
▁me	-292
ure	-293
▁im	-294
ine	-295
are	-296
ular	-297
ide	-298
▁no	-299
▁en	-300
▁som	-301
▁po	-302
▁bet	-303
og	-304
mer	-305
▁ph	-306
▁my	-307
▁states	-308
▁say	-309
▁pers	-310
▁then	-311
ie	-312
ck	-313
▁good	-314
oun	-315
ies	-316
vice	-317
▁cars	-318
▁comm	-319
ens	-320
▁op	-321
▁home	-322
▁than	-323
▁any	-324
ag	-325
▁comp	-326
▁most	-327
▁person	-328
▁des	-329
▁see	-330
de	-331
▁int	-332
her	-333
▁chan	-334
reat	-335
ars	-336
▁why	-337
▁face	-338
ard	-339
fe	-340
▁sa	-341
ound	-342
▁take	-343
▁votes	-344
ans	-345
▁only	-346
▁better	-347
ason	-348
unity	-349
ting	-350
ind	-351
▁electors	-352
age	-353
for	-354
▁reason	-355
▁diff	-356
▁gr	-357
ress	-358
ong	-359
ame	-360
▁its	-361
▁pop	-362
ue	-363
ery	-364
▁over	-365
▁sy	-366
▁these	-367
our	-368
▁able	-369
▁dec	-370
os	-371
ose	-372
▁driver	-373
stem	-374
▁system	-375
▁use	-376
way	-377
ult	-378
ep	-379
ace	-380
▁which	-381
ast	-382
▁plan	-383
▁ac	-384
ount	-385
ore	-386
▁things	-387
▁new	-388
der	-389
▁em	-390
▁very	-391
▁someth	-392
▁being	-393
▁feel	-394
▁something	-395
▁part	-396
▁imp	-397
▁happ	-398
▁learning	-399
ous	-400
▁sum	-401
▁2	-402
▁ide	-403
form	-404
▁were	-405
▁summer	-406
ree	-407
line	-408
▁state	-409
▁community	-410
iz	-411
▁life	-412
▁tech	-413
▁had	-414
▁per	-415
du	-416
▁teacher	-417
▁ye	-418
▁popular	-419
▁online	-420
▁going	-421
▁differe	-422
olog	-423
▁planet	-424
▁hum	-425
wn	-426
less	-427
ook	-428
▁day	-429
▁techn	-430
ade	-431
ial	-432
▁ke	-433
▁1	-434
▁off	-435
▁projects	-436
▁activ	-437
▁mu	-438
▁classes	-439
▁dis	-440
▁teachers	-441
▁might	-442
▁att	-443
▁ear	-444
▁ser	-445
▁cand	-446
▁really	-447
ology	-448
▁design	-449
riend	-450
▁much	-451
able	-452
▁election	-453
▁own	-454
ves	-455
▁different	-456
▁friend	-457
▁candid	-458
▁ben	-459
▁while	-460
▁win	-461
▁bel	-462
▁opin	-463
▁emot	-464
ities	-465
▁does	-466
ef	-467
other	-468
▁been	-469
▁sm	-470
cess	-471
ence	-472
▁keep	-473
led	-474
▁allow	-475
▁exam	-476
▁ag	-477
ated	-478
▁kid	-479
ance	-480
ry	-481
▁technology	-482
▁earth	-483
▁ro	-484
▁did	-485
▁res	-486
▁pre	-487
▁ass	-488
ip	-489
▁dist	-490
▁doing	-491
▁benef	-492
ang	-493
▁idea	-494
oc	-495
▁example	-496
▁show	-497
kes	-498
▁having	-499
ack	-500
▁aut	-501
▁am	-502
ess	-503
▁now	-504
▁af	-505
cial	-506
▁ext	-507
ying	-508
ick	-509
ful	-510
▁less	-511
▁mars	-512
▁belie	-513
▁best	-514
▁comput	-515
▁stud	-516
▁well	-517
▁count	-518
▁another	-519
▁lot	-520
▁someone	-521
▁driving	-522
ones	-523
ph	-524
ire	-525
▁giv	-526
ub	-527
ert	-528
▁land	-529
▁under	-530
▁kids	-531
▁after	-532
▁into	-533
▁though	-534
▁service	-535
▁thr	-536
▁qu	-537
blem	-538
▁look	-539
if	-540
▁problem	-541
▁great	-542
▁still	-543
▁voting	-544
▁where	-545
▁advice	-546
int	-547
▁jo	-548
▁right	-549
les	-550
▁acc	-551
▁cont	-552
▁ask	-553
▁ali	-554
pport	-555
▁world	-556
ab	-557
act	-558
▁voters	-559
sel	-560
vel	-561
ways	-562
▁par	-563
cent	-564
▁driverless	-565
▁his	-566
duc	-567
▁sur	-568
▁too	-569
▁same	-570
▁rep	-571
▁phones	-572
ually	-573
ely	-574
▁she	-575
thing	-576
▁tell	-577
▁made	-578
▁auth	-579
▁sport	-580
▁each	-581
▁believe	-582
ish	-583
▁eas	-584
▁tal	-585
▁change	-586
▁others	-587
▁author	-588
▁designed	-589
uring	-590
▁inst	-591
▁let	-592
00	-593
▁art	-594
ible	-595
▁choo	-596
cl	-597
xt	-598
▁wr	-599
▁those	-600
ited	-601
▁making	-602
▁through	-603
ell	-604
▁fir	-605
▁give	-606
▁everyone	-607
ric	-608
▁cho	-609
▁first	-610
pt	-611
▁around	-612
▁expl	-613
▁assign	-614
▁br	-615
▁cons	-616
▁3	-617
▁read	-618
ict	-619
▁bas	-620
icle	-621
▁always	-622
▁import	-623
▁year	-624
▁won	-625
ical	-626
▁friends	-627
▁during	-628
▁extra	-629
▁candidate	-630
ild	-631
▁co	-632
▁dont	-633
oy	-634
▁hard	-635
▁such	-636
te	-637
ning	-638
▁human	-639
▁dang	-640
▁put	-641
stand	-642
▁tw	-643
▁phone	-644
▁requ	-645
day	-646
▁benefit	-647
▁important	-648
▁bad	-649
▁fact	-650
▁computer	-651
▁her	-652
▁sim	-653
▁mat	-654
▁comple	-655
ily	-656
▁big	-657
▁creat	-658
▁cell	-659
▁find	-660
▁schools	-661
fore	-662
▁high	-663
▁pol	-664
own	-665
▁educ	-666
▁pr	-667
ak	-668
ments	-669
▁activities	-670
▁understand	-671
ase	-672
▁emotions	-673
cur	-674
ever	-675
▁exper	-676
▁long	-677
▁said	-678
ite	-679
▁ca	-680
▁play	-681
▁fun	-682
▁decis	-683
▁getting	-684
ber	-685
▁eff	-686
▁back	-687
ru	-688
▁tra	-689
▁app	-690
ations	-691
▁percent	-692
ner	-693
ract	-694
ors	-695
▁gen	-696
▁poss	-697
▁happen	-698
ft	-699
▁5	-700
▁conf	-701
raph	-702
▁nas	-703
▁nasa	-704
▁point	-705
ond	-706
jor	-707
▁attend	-708
▁form	-709
▁real	-710
▁sit	-711
ures	-712
etim	-713
▁partic	-714
▁unf	-715
▁major	-716
▁without	-717
▁bu	-718
▁sci	-719
ved	-720
ib	-721
▁gener	-722
▁inform	-723
▁mult	-724
▁experi	-725
▁reasons	-726
dit	-727
▁opinion	-728
ution	-729
be	-730
▁sports	-731
▁end	-732
▁come	-733
▁el	-734
▁choice	-735
▁education	-736
▁choose	-737
ren	-738
ier	-739
▁fut	-740
ertain	-741
▁actually	-742
▁process	-743
room	-744
air	-745
ced	-746
▁run	-747
ention	-748
▁adv	-749
lic	-750
▁cle	-751
▁sometim	-752
ead	-753
▁start	-754
▁require	-755
▁using	-756
ious	-757
▁fam	-758
▁aliens	-759
ost	-760
iple	-761
ricular	-762
▁pass	-763
▁express	-764
ise	-765
▁multiple	-766
▁pict	-767
▁talk	-768
▁article	-769
▁classroom	-770
▁place	-771
▁la	-772
arent	-773
▁amer	-774
▁however	-775
▁arg	-776
▁sk	-777
▁americ	-778
▁ve	-779
ince	-780
▁parag	-781
▁lead	-782
▁opinions	-783
▁cause	-784
ating	-785
▁future	-786
▁landform	-787
▁humans	-788
▁stress	-789
▁cal	-790
▁sl	-791
▁reg	-792
▁cre	-793
▁united	-794
▁away	-795
▁fin	-796
▁hand	-797
▁parent	-798
pe	-799
ists	-800
▁particip	-801
iss	-802
▁down	-803
▁years	-804
▁says	-805
▁sometimes	-806
▁activity	-807
als	-808
▁sol	-809
ety	-810
▁rel	-811
ather	-812
▁unfair	-813
▁facial	-814
urn	-815
▁information	-816
▁two	-817
▁extracur	-818
▁spe	-819
erest	-820
▁paragraph	-821
ize	-822
▁top	-823
▁study	-824
ility	-825
▁extracurricular	-826
▁bre	-827
▁decision	-828
itt	-829
▁env	-830
▁times	-831
▁country	-832
ram	-833
ons	-834
oth	-835
▁mon	-836
▁cam	-837
▁again	-838
▁job	-839
▁try	-840
▁never	-841
ary	-842
selves	-843
▁opt	-844
▁since	-845
ional	-846
▁maybe	-847
▁ob	-848
▁grad	-849
▁child	-850
▁interest	-851
ody	-852
▁cit	-853
▁stay	-854
▁chance	-855
▁taking	-856
▁drive	-857
▁fo	-858
▁sec	-859
▁pick	-860
▁got	-861
ia	-862
▁wrong	-863
▁scient	-864
▁resp	-865
▁used	-866
▁enough	-867
ether	-868
▁care	-869
ding	-870
▁break	-871
read	-872
▁citiz	-873
▁happy	-874
▁trying	-875
▁found	-876
▁before	-877
▁cr	-878
▁support	-879
▁instead	-880
▁foc	-881
▁sour	-882
▁nat	-883
ory	-884
▁num	-885
ile	-886
ove	-887
per	-888
elf	-889
▁makes	-890
▁thought	-891
▁free	-892
▁feeling	-893
▁prov	-894
▁ways	-895
▁likely	-896
▁certain	-897
▁distance	-898
▁focus	-899
▁dem	-900
▁mean	-901
▁become	-902
▁done	-903
▁prog	-904
ix	-905
▁anything	-906
▁winner	-907
ural	-908
▁themselves	-909
▁space	-910
▁name	-911
▁envir	-912
▁situ	-913
▁due	-914
usion	-915
▁aver	-916
▁bus	-917
▁turn	-918
▁sub	-919
▁repres	-920
▁last	-921
▁rec	-922
▁vide	-923
▁parents	-924
▁danger	-925
▁fair	-926
▁sure	-927
▁val	-928
▁concl	-929
▁topic	-930
▁second	-931
ull	-932
ger	-933
▁meth	-934
▁experience	-935
ublic	-936
▁road	-937
▁method	-938
▁attention	-939
▁few	-940
▁prob	-941
▁chang	-942
▁majority	-943
erm	-944
wor	-945
▁average	-946
ically	-947
▁represent	-948
ouse	-949
ared	-950
▁citizens	-951
ied	-952
▁pay	-953
ably	-954
ours	-955
▁19	-956
ac	-957
icy	-958
rect	-959
▁next	-960
▁working	-961
iting	-962
▁chall	-963
ys	-964
▁distract	-965
▁candidates	-966
▁source	-967
▁lar	-968
▁him	-969
▁sen	-970
red	-971
ward	-972
▁inv	-973
▁participate	-974
▁200	-975
▁opport	-976
▁lim	-977
ks	-978
ives	-979
▁grade	-980
▁skill	-981
▁challen	-982
▁det	-983
▁environ	-984
sure	-985
▁program	-986
▁bring	-987
icial	-988
▁dr	-989
▁litt	-990
ual	-991
▁test	-992
▁problems	-993
▁both	-994
ower	-995
▁little	-996
▁saf	-997
velop	-998
▁shows	-999
▁const	-1000
▁environment	-1001
▁lu	-1002
▁mus	-1003
work	-1004
▁ho	-1005
▁develop	-1006
▁video	-1007
▁av	-1008
ready	-1009
▁natural	-1010
▁already	-1011
▁mind	-1012
▁sc	-1013
▁text	-1014
▁clos	-1015
▁possible	-1016
▁9	-1017
ath	-1018
▁picture	-1019
▁inc	-1020
▁enj	-1021
▁generic	-1022
oney	-1023
though	-1024
▁effect	-1025
▁live	-1026
▁trans	-1027
▁policy	-1028
▁given	-1029
▁money	-1030
▁although	-1031
oring	-1032
▁asking	-1033
een	-1034
▁doesn	-1035
▁fl	-1036
▁worth	-1037
pl	-1038
▁bl	-1039
▁cur	-1040
▁pos	-1041
▁accident	-1042
body	-1043
▁surf	-1044
▁pur	-1045
▁needs	-1046
hing	-1047
▁democ	-1048
ty	-1049
▁seem	-1050
▁helps	-1051
▁cong	-1052
▁inter	-1053
▁wouldn	-1054
ron	-1055
ten	-1056
▁family	-1057
▁enjoy	-1058
▁conclusion	-1059
▁presidential	-1060
▁means	-1061
iew	-1062
▁ru	-1063
su	-1064
▁quest	-1065
▁today	-1066
▁call	-1067
▁agree	-1068
▁hu	-1069
▁miss	-1070
▁stop	-1071
▁grades	-1072
▁amount	-1073
used	-1074
▁sw	-1075
ater	-1076
▁must	-1077
▁rather	-1078
▁ind	-1079
self	-1080
▁probably	-1081
ative	-1082
ian	-1083
side	-1084
▁tex	-1085
▁didn	-1086
▁public	-1087
gg	-1088
pa	-1089
ope	-1090
▁thats	-1091
▁helping	-1092
▁rese	-1093
▁select	-1094
▁consid	-1095
▁social	-1096
▁dep	-1097
▁club	-1098
rat	-1099
▁bo	-1100
▁complete	-1101
arch	-1102
ledge	-1103
▁safe	-1104
▁skills	-1105
▁suc	-1106
ered	-1107
▁condit	-1108
▁contr	-1109
▁decide	-1110
▁option	-1111
▁surface	-1112
▁meet	-1113
ices	-1114
oup	-1115
▁wal	-1116
▁situation	-1117
▁everything	-1118
▁opportunity	-1119
▁create	-1120
▁easier	-1121
▁else	-1122
▁congress	-1123
▁ty	-1124
▁ra	-1125
ware	-1126
ave	-1127
▁fre	-1128
cy	-1129
ets	-1130
▁argu	-1131
▁beneficial	-1132
most	-1133
▁team	-1134
▁far	-1135
ken	-1136
idence	-1137
▁elections	-1138
▁rece	-1139
cing	-1140
▁once	-1141
▁alien	-1142
▁rem	-1143
▁group	-1144
▁created	-1145
▁giving	-1146
▁knowledge	-1147
▁prev	-1148
▁children	-1149
▁disc	-1150
▁move	-1151
▁matter	-1152
▁impro	-1153
ides	-1154
aces	-1155
▁veh	-1156
▁almost	-1157
▁def	-1158
▁house	-1159
▁small	-1160
▁assignments	-1161
▁desp	-1162
▁view	-1163
▁ideas	-1164
▁takes	-1165
ash	-1166
▁imag	-1167
▁self	-1168
▁gu	-1169
▁number	-1170
▁atm	-1171
▁wanted	-1172
▁dangerous	-1173
▁based	-1174
▁three	-1175
▁gives	-1176
▁present	-1177
▁democrat	-1178
pect	-1179
ween	-1180
▁required	-1181
▁close	-1182
▁saying	-1183
▁air	-1184
▁equ	-1185
▁join	-1186
▁action	-1187
oud	-1188
▁between	-1189
▁cow	-1190
▁dangers	-1191
▁conditions	-1192
▁ent	-1193
▁musc	-1194
oid	-1195
inci	-1196
▁emotion	-1197
▁che	-1198
▁list	-1199
▁often	-1200
▁isn	-1201
▁atmos	-1202
▁side	-1203
▁party	-1204
▁whole	-1205
port	-1206
▁contin	-1207
ics	-1208
▁least	-1209
▁pressure	-1210
▁allows	-1211
▁sad	-1212
▁easy	-1213
atch	-1214
▁control	-1215
▁incl	-1216
▁slate	-1217
▁called	-1218
▁studying	-1219
▁loo	-1220
▁respons	-1221
▁complet	-1222
▁homework	-1223
▁cor	-1224
▁research	-1225
▁nothing	-1226
▁luke	-1227
▁consider	-1228
▁ris	-1229
▁tem	-1230
▁kind	-1231
▁ones	-1232
hip	-1233
▁set	-1234
▁ans	-1235
▁anim	-1236
▁canid	-1237
▁lives	-1238
wh	-1239
ness	-1240
▁hours	-1241
▁spend	-1242
▁coll	-1243
▁here	-1244
ording	-1245
ruct	-1246
▁clear	-1247
▁explain	-1248
▁aff	-1249
atures	-1250
▁avoid	-1251
▁old	-1252
▁smile	-1253
▁commun	-1254
▁whether	-1255
▁fav	-1256
▁needed	-1257
▁wa	-1258
ored	-1259
▁america	-1260
ven	-1261
▁answ	-1262
▁poll	-1263
▁trust	-1264
na	-1265
gin	-1266
▁comes	-1267
▁str	-1268
▁drivers	-1269
▁direct	-1270
icult	-1271
▁days	-1272
ugh	-1273
▁gets	-1274
▁order	-1275
▁computers	-1276
▁tri	-1277
▁clean	-1278
▁shouldn	-1279
▁according	-1280
alth	-1281
fort	-1282
llow	-1283
▁result	-1284
▁assignment	-1285
boy	-1286
▁difficult	-1287
ail	-1288
oming	-1289
▁inclu	-1290
▁taken	-1291
▁evidence	-1292
raft	-1293
▁cod	-1294
sing	-1295
▁campa	-1296
▁cowboy	-1297
ages	-1298
cept	-1299
▁law	-1300
▁against	-1301
ivid	-1302
▁rock	-1303
▁transport	-1304
▁goes	-1305
▁rest	-1306
▁gover	-1307
eren	-1308
▁phot	-1309
▁gas	-1310
ither	-1311
▁campaign	-1312
▁power	-1313
▁health	-1314
▁texting	-1315
▁ey	-1316
▁posit	-1317
▁princi	-1318
▁looking	-1319
▁cour	-1320
ational	-1321
rem	-1322
▁polit	-1323
oing	-1324
▁individ	-1325
▁oc	-1326
▁despite	-1327
ges	-1328
ency	-1329
▁yes	-1330
▁outc	-1331
▁travel	-1332
▁bi	-1333
▁subject	-1334
▁var	-1335
▁allowed	-1336
▁possib	-1337
▁democratic	-1338
ished	-1339
ouble	-1340
▁wants	-1341
▁deg	-1342
▁scientists	-1343
▁appe	-1344
▁question	-1345
ute	-1346
▁fr	-1347
ball	-1348
▁lis	-1349
▁favor	-1350
▁2000	-1351
▁argue	-1352
▁simil	-1353
▁mot	-1354
▁either	-1355
▁talking	-1356
▁therefore	-1357
ap	-1358
▁prep	-1359
▁ri	-1360
▁stuff	-1361
▁swing	-1362
▁alot	-1363
▁places	-1364
▁personal	-1365
av	-1366
▁ability	-1367
rees	-1368
ught	-1369
▁wee	-1370
▁sign	-1371
▁comfort	-1372
▁muscles	-1373
▁beh	-1374
▁usage	-1375
▁winning	-1376
sue	-1377
unch	-1378
vers	-1379
▁opp	-1380
▁7	-1381
aim	-1382
▁large	-1383
▁level	-1384
lo	-1385
▁love	-1386
▁advant	-1387
ided	-1388
▁trouble	-1389
fer	-1390
▁gain	-1391
▁soft	-1392
▁follow	-1393
its	-1394
▁ll	-1395
▁mod	-1396
▁tie	-1397
▁sing	-1398
▁similar	-1399
phere	-1400
▁mona	-1401
▁seag	-1402
ulation	-1403
▁improve	-1404
▁knowing	-1405
ames	-1406
▁youn	-1407
▁build	-1408
▁animals	-1409
ify	-1410
▁soci	-1411
▁outside	-1412
▁communic	-1413
not	-1414
▁nor	-1415
▁yet	-1416
▁helpful	-1417
▁lisa	-1418
▁seagoing	-1419
▁mes	-1420
▁es	-1421
▁stre	-1422
▁incre	-1423
▁continue	-1424
duct	-1425
▁along	-1426
▁claim	-1427
▁true	-1428
▁smart	-1429
▁coding	-1430
▁course	-1431
▁aren	-1432
▁govern	-1433
▁took	-1434
▁book	-1435
▁city	-1436
duce	-1437
▁case	-1438
az	-1439
ned	-1440
ines	-1441
▁grow	-1442
he	-1443
ully	-1444
▁addit	-1445
▁extrem	-1446
▁outcome	-1447
▁expressions	-1448
ense	-1449
▁cannot	-1450
▁20	-1451
▁fur	-1452
aster	-1453
idd	-1454
ient	-1455
▁begin	-1456
▁told	-1457
▁later	-1458
▁mater	-1459
▁common	-1460
cially	-1461
▁lesson	-1462
craft	-1463
▁mesa	-1464
▁watch	-1465
▁atmosphere	-1466
▁cast	-1467
▁valu	-1468
▁anyone	-1469
▁single	-1470
▁running	-1471
▁success	-1472
▁software	-1473
▁fig	-1474
▁everyday	-1475
▁went	-1476
▁provide	-1477
▁material	-1478
▁vis	-1479
▁thinking	-1480
▁pri	-1481
▁asked	-1482
▁transportation	-1483
▁cant	-1484
▁phys	-1485
▁listen	-1486
▁accidents	-1487
▁past	-1488
▁supp	-1489
▁freed	-1490
▁vehicle	-1491
▁scientist	-1492
▁qual	-1493
▁send	-1494
outh	-1495
▁challenge	-1496
ified	-1497
▁simp	-1498
▁furth	-1499
▁benefits	-1500
ents	-1501
▁fac	-1502
wards	-1503
ences	-1504
atives	-1505
▁safety	-1506
▁freedom	-1507
▁exploring	-1508
ific	-1509
reen	-1510
▁eng	-1511
▁inde	-1512
▁keeping	-1513
▁conferen	-1514
▁bra	-1515
▁temper	-1516
▁american	-1517
▁spacecraft	-1518
ne	-1519
▁reading	-1520
▁ment	-1521
▁bored	-1522
itution	-1523
▁simply	-1524
cif	-1525
▁surv	-1526
▁worry	-1527
▁confused	-1528
▁risk	-1529
▁ap	-1530
rict	-1531
▁pot	-1532
▁main	-1533
▁collage	-1534
▁53	-1535
omes	-1536
▁explore	-1537
▁perform	-1538
▁seen	-1539
▁pa	-1540
▁espe	-1541
▁pract	-1542
▁coming	-1543
▁choosing	-1544
▁completely	-1545
70	-1546
▁uni	-1547
▁unt	-1548
▁caus	-1549
▁mill	-1550
▁near	-1551
▁mem	-1552
ized	-1553
▁degrees	-1554
▁overall	-1555
ord	-1556
ging	-1557
iles	-1558
iding	-1559
▁society	-1560
▁add	-1561
▁sun	-1562
▁schooling	-1563
▁five	-1564
▁min	-1565
▁hope	-1566
▁wont	-1567
▁story	-1568
▁strong	-1569
▁pictures	-1570
▁yourself	-1571
▁prop	-1572
▁affect	-1573
▁worthy	-1574
▁learned	-1575
▁eyes	-1576
▁mess	-1577
▁smog	-1578
▁lack	-1579
▁light	-1580
zy	-1581
▁tog	-1582
▁huge	-1583
▁changing	-1584
▁especially	-1585
▁type	-1586
▁issue	-1587
▁princip	-1588
alf	-1589
arm	-1590
osed	-1591
▁neg	-1592
where	-1593
▁passage	-1594
▁ban	-1595
▁hold	-1596
▁answer	-1597
▁figure	-1598
▁enc	-1599
▁lose	-1600
▁stand	-1601
▁voted	-1602
▁stated	-1603
▁seeking	-1604
▁valuable	-1605
▁together	-1606
▁population	-1607
▁head	-1608
ential	-1609
▁hands	-1610
ogn	-1611
▁tas	-1612
ature	-1613
▁lunch	-1614
▁behind	-1615
▁simple	-1616
▁political	-1617
▁imagine	-1618
▁cloud	-1619
▁pursu	-1620
ffic	-1621
▁abol	-1622
▁constitution	-1623
rent	-1624
▁four	-1625
▁sens	-1626
▁camer	-1627
▁specif	-1628
▁allowing	-1629
edu	-1630
▁ir	-1631
▁invol	-1632
▁vi	-1633
▁carb	-1634
▁games	-1635
▁offer	-1636
▁office	-1637
ased	-1638
▁hur	-1639
▁facs	-1640
▁vice	-1641
▁leave	-1642
▁recogn	-1643
▁mom	-1644
▁pain	-1645
▁happened	-1646
▁exc	-1647
▁vol	-1648
▁walk	-1649
▁peoples	-1650
▁emotional	-1651
▁principal	-1652
ling	-1653
▁lost	-1654
▁attending	-1655
ceed	-1656
aring	-1657
▁hot	-1658
▁above	-1659
li	-1660
ote	-1661
ush	-1662
dated	-1663
▁necess	-1664
▁understanding	-1665
▁oce	-1666
▁deal	-1667
▁sense	-1668
▁effort	-1669
rib	-1670
▁lo	-1671
▁ess	-1672
gan	-1673
▁mar	-1674
▁depend	-1675
ama	-1676
▁knows	-1677
▁schedu	-1678
▁ill	-1679
iness	-1680
▁stru	-1681
▁interact	-1682
agree	-1683
▁fail	-1684
▁famil	-1685
▁solar	-1686
▁canidate	-1687
▁government	-1688
▁cap	-1689
▁prom	-1690
ilities	-1691
▁adult	-1692
▁compan	-1693
▁effective	-1694
over	-1695
▁open	-1696
▁changed	-1697
▁throughout	-1698
ases	-1699
▁issu	-1700
▁looks	-1701
▁strugg	-1702
▁founding	-1703
gy	-1704
▁ins	-1705
▁huang	-1706
▁presidents	-1707
▁est	-1708
▁ret	-1709
▁easily	-1710
▁presid	-1711
▁finally	-1712
▁prevent	-1713
▁addition	-1714
▁cost	-1715
▁sick	-1716
▁forced	-1717
▁traffic	-1718
ud	-1719
▁ple	-1720
▁fath	-1721
▁thir	-1722
▁choices	-1723
ries	-1724
▁trip	-1725
▁compared	-1726
▁pollution	-1727
▁ele	-1728
▁differen	-1729
▁disagree	-1730
▁shad	-1731
▁works	-1732
▁issues	-1733
▁fathers	-1734
bal	-1735
ows	-1736
▁until	-1737
▁argument	-1738
▁ang	-1739
▁rid	-1740
▁cent	-1741
▁higher	-1742
▁options	-1743
▁positive	-1744
leep	-1745
▁char	-1746
▁points	-1747
▁outdated	-1748
io	-1749
ivity	-1750
▁sugg	-1751
▁young	-1752
▁distracted	-1753
ts	-1754
▁tru	-1755
▁pursuit	-1756
▁rule	-1757
▁expect	-1758
▁representatives	-1759
▁fear	-1760
▁facts	-1761
get	-1762
▁inf	-1763
▁greater	-1764
▁motiv	-1765
▁impact	-1766
▁living	-1767
▁closest	-1768
▁consists	-1769
cer	-1770
ived	-1771
ross	-1772
▁leg	-1773
▁sent	-1774
ted	-1775
ister	-1776
▁gore	-1777
▁suggest	-1778
▁food	-1779
▁week	-1780
▁image	-1781
▁itself	-1782
▁usually	-1783
iod	-1784
▁da	-1785
gest	-1786
▁individual	-1787
▁solution	-1788
▁decisions	-1789
iddle	-1790
▁size	-1791
icking	-1792
▁specific	-1793
▁teaching	-1794
▁inn	-1795
▁ref	-1796
▁night	-1797
▁ground	-1798
ately	-1799
▁star	-1800
▁paris	-1801
▁closer	-1802
▁factor	-1803
▁middle	-1804
▁faces	-1805
▁nation	-1806
▁responsib	-1807
iety	-1808
▁fix	-1809
▁non	-1810
▁typ	-1811
▁term	-1812
▁obama	-1813
ital	-1814
▁known	-1815
▁happens	-1816
▁00	-1817
▁eur	-1818
▁half	-1819
▁er	-1820
▁model	-1821
▁ago	-1822
▁save	-1823
▁advan	-1824
▁cou	-1825
▁irr	-1826
▁chos	-1827
up	-1828
▁entire	-1829
▁cool	-1830
▁forms	-1831
▁europe	-1832
▁decided	-1833
▁towards	-1834
▁decre	-1835
▁miles	-1836
▁limited	-1837
bers	-1838
▁met	-1839
▁hurt	-1840
▁crash	-1841
▁possibly	-1842
ised	-1843
▁gar	-1844
▁med	-1845
▁plus	-1846
▁teen	-1847
ourses	-1848
▁exact	-1849
▁negative	-1850
▁challenging	-1851
man	-1852
▁age	-1853
▁whe	-1854
▁lets	-1855
▁norm	-1856
▁prefer	-1857
▁interesting	-1858
abl	-1859
▁et	-1860
heit	-1861
oral	-1862
▁201	-1863
▁fine	-1864
▁seems	-1865
▁270	-1866
▁vir	-1867
▁body	-1868
▁basic	-1869
▁plant	-1870
▁sound	-1871
▁courses	-1872
▁features	-1873
▁fall	-1874
▁harm	-1875
▁mach	-1876
▁senat	-1877
▁carbon	-1878
▁viking	-1879
▁comfortable	-1880
pr	-1881
ues	-1882
▁glo	-1883
▁mart	-1884
▁prof	-1885
▁step	-1886
▁cowboys	-1887
of	-1888
ov	-1889
ires	-1890
ition	-1891
▁came	-1892
▁coun	-1893
▁picking	-1894
▁helped	-1895
▁period	-1896
▁conferencing	-1897
▁jobs	-1898
▁pret	-1899
▁room	-1900
▁word	-1901
ination	-1902
▁useful	-1903
▁perspect	-1904
und	-1905
▁taught	-1906
▁telling	-1907
▁limiting	-1908
umb	-1909
umer	-1910
▁desc	-1911
▁didnt	-1912
▁ident	-1913
renheit	-1914
▁irrational	-1915
ood	-1916
urb	-1917
▁occ	-1918
▁final	-1919
▁becoming	-1920
▁ge	-1921
▁199	-1922
▁tax	-1923
▁share	-1924
▁chosen	-1925
▁meaning	-1926
▁planets	-1927
▁putting	-1928
▁expression	-1929
ina	-1930
ired	-1931
▁hon	-1932
▁perf	-1933
▁playing	-1934
▁development	-1935
▁etc	-1936
▁left	-1937
▁stri	-1938
▁effic	-1939
▁establ	-1940
▁assigned	-1941
▁physical	-1942
▁everybody	-1943
▁responsible	-1944
adem	-1945
▁buy	-1946
▁rich	-1947
▁soon	-1948
▁autom	-1949
▁sleep	-1950
▁academ	-1951
ox	-1952
oura	-1953
iment	-1954
▁hist	-1955
▁weather	-1956
▁fah	-1957
▁gone	-1958
iously	-1959
▁truly	-1960
▁camera	-1961
▁elected	-1962
▁countries	-1963
net	-1964
gust	-1965
ensive	-1966
▁situations	-1967
ax	-1968
ores	-1969
▁wheel	-1970
▁green	-1971
▁finish	-1972
▁pretty	-1973
▁000	-1974
▁task	-1975
▁clubs	-1976
▁equal	-1977
▁peers	-1978
▁waste	-1979
▁bigger	-1980
▁started	-1981
▁walking	-1982
▁gave	-1983
▁tend	-1984
▁boring	-1985
▁schedule	-1986
▁advantage	-1987
▁potential	-1988
▁creativity	-1989
▁difference	-1990
akes	-1991
enty	-1992
like	-1993
ured	-1994
▁web	-1995
▁full	-1996
▁lower	-1997
▁trash	-1998
▁access	-1999
▁mental	-2000
▁regard	-2001
▁necessary	-2002
ings	-2003
▁dev	-2004
▁mad	-2005
▁amaz	-2006
▁harder	-2007
▁abolish	-2008
▁perfect	-2009
▁product	-2010
▁purp	-2011
▁rules	-2012
▁correct	-2013
▁further	-2014
▁mist	-2015
▁angry	-2016
▁innov	-2017
▁ready	-2018
▁plumer	-2019
▁sensors	-2020
▁streets	-2021
▁interested	-2022
ape	-2023
ged	-2024
▁laws	-2025
atever	-2026
▁alone	-2027
▁current	-2028
▁whatever	-2029
▁questions	-2030
vey	-2031
▁90	-2032
▁cy	-2033
antly	-2034
round	-2035
▁organ	-2036
▁worse	-2037
▁bal	-2038
▁war	-2039
▁discus	-2040
▁regular	-2041
▁97	-2042
▁determ	-2043
▁instance	-2044
▁fahrenheit	-2045
▁ten	-2046
▁diox	-2047
▁minds	-2048
▁global	-2049
▁receive	-2050
▁wouldnt	-2051
leg	-2052
itch	-2053
▁becu	-2054
▁conv	-2055
▁caused	-2056
▁creative	-2057
▁including	-2058
▁presidency	-2059
tern	-2060
▁fle	-2061
icles	-2062
▁repl	-2063
▁ship	-2064
▁emiss	-2065
▁teens	-2066
▁reduce	-2067
▁ok	-2068
▁month	-2069
▁relax	-2070
▁comprom	-2071
▁va	-2072
▁vo	-2073
▁ups	-2074
▁conn	-2075
▁math	-2076
▁priv	-2077
▁dioxide	-2078
▁science	-2079
▁involved	-2080
ota	-2081
▁doesnt	-2082
▁longer	-2083
▁recognize	-2084
▁personally	-2085
▁lots	-2086
▁event	-2087
▁remem	-2088
▁connect	-2089
▁encoura	-2090
▁showing	-2091
con	-2092
▁appro	-2093
▁photo	-2094
▁value	-2095
▁adults	-2096
▁interests	-2097
ism	-2098
▁busy	-2099
▁cali	-2100
▁reci	-2101
▁accom	-2102
▁quick	-2103
▁history	-2104
▁martian	-2105
▁experiences	-2106
▁distractions	-2107
▁communication	-2108
▁seeing	-2109
▁amazing	-2110
▁extremely	-2111
ked	-2112
▁mostly	-2113
▁within	-2114
▁becuase	-2115
▁million	-2116
▁realize	-2117
▁somebody	-2118
don	-2119
oub	-2120
▁anx	-2121
▁bit	-2122
▁prove	-2123
▁aspect	-2124
▁couple	-2125
▁detect	-2126
▁lastly	-2127
▁thinks	-2128
▁writing	-2129
▁creating	-2130
▁requires	-2131
▁supposed	-2132
▁speed	-2133
▁visit	-2134
▁concept	-2135
▁richard	-2136
ins	-2137
▁197	-2138
▁nice	-2139
▁appeal	-2140
▁oceans	-2141
▁increase	-2142
br	-2143
ior	-2144
ped	-2145
ering	-2146
▁calc	-2147
▁check	-2148
▁mouth	-2149
▁suburb	-2150
▁various	-2151
asc	-2152
▁ast	-2153
▁third	-2154
▁water	-2155
▁succeed	-2156
▁electron	-2157
▁instruct	-2158
aw	-2159
ude	-2160
▁track	-2161
▁causes	-2162
▁disgust	-2163
▁greatly	-2164
ley	-2165
▁bog	-2166
▁sna	-2167
▁hund	-2168
▁short	-2169
▁detail	-2170
▁advanced	-2171
hips	-2172
▁six	-2173
▁essay	-2174
▁occur	-2175
▁resour	-2176
▁systems	-2177
▁canidates	-2178
▁inj	-2179
ction	-2180
▁vaub	-2181
▁roads	-2182
▁cities	-2183
▁clouds	-2184
▁handle	-2185
▁highly	-2186
▁proper	-2187
▁disaster	-2188
▁feelings	-2189
▁compromise	-2190
▁established	-2191
ake	-2192
fact	-2193
▁cat	-2194
▁dra	-2195
▁chose	-2196
▁safer	-2197
▁califor	-2198
▁shadows	-2199
▁district	-2200
ah	-2201
ket	-2202
▁lazy	-2203
▁wasn	-2204
▁assist	-2205
▁explains	-2206
▁selecting	-2207
▁ach	-2208
donia	-2209
▁game	-2210
▁pros	-2211
▁please	-2212
▁meeting	-2213
▁practice	-2214
▁emissions	-2215
yle	-2216
▁ride	-2217
▁twin	-2218
▁talks	-2219
▁hundred	-2220
▁respect	-2221
ney	-2222
▁25	-2223
ains	-2224
ieve	-2225
▁saw	-2226
▁area	-2227
▁bull	-2228
▁town	-2229
▁wins	-2230
▁limit	-2231
▁tells	-2232
▁teenag	-2233
▁setting	-2234
▁studies	-2235
▁successful	-2236
book	-2237
▁abs	-2238
▁cra	-2239
▁lit	-2240
▁myself	-2241
▁lessons	-2242
▁identify	-2243
imin	-2244
▁2001	-2245
▁hear	-2246
▁sort	-2247
▁letting	-2248
▁prepare	-2249
▁advantages	-2250
cil	-2251
nia	-2252
▁bro	-2253
▁disp	-2254
▁heard	-2255
▁cydonia	-2256
▁loc	-2257
▁indep	-2258
ew	-2259
pped	-2260
duced	-2261
▁flaw	-2262
▁recie	-2263
▁vauban	-2264
▁wonder	-2265
▁remember	-2266
▁basically	-2267
▁30	-2268
▁tot	-2269
▁dest	-2270
▁aware	-2271
▁forget	-2272
▁biggest	-2273
▁thoughts	-2274
▁supported	-2275
lu	-2276
▁bush	-2277
▁butte	-2278
▁moder	-2279
▁exactly	-2280
▁prepared	-2281
▁efficient	-2282
▁california	-2283
▁temperature	-2284
▁low	-2285
▁older	-2286
▁reach	-2287
▁terms	-2288
▁inside	-2289
▁colleges	-2290
▁internet	-2291
▁stressful	-2292
▁mount	-2293
▁reality	-2294
▁ran	-2295
▁cert	-2296
▁dens	-2297
▁emer	-2298
▁write	-2299
▁honest	-2300
iar	-2301
isl	-2302
▁goog	-2303
▁exist	-2304
▁parts	-2305
▁families	-2306
▁republic	-2307
ined	-2308
▁rad	-2309
▁germ	-2310
▁hour	-2311
▁alert	-2312
▁texas	-2313
▁posner	-2314
▁topics	-2315
▁discover	-2316
to	-2317
ury	-2318
ricul	-2319
▁knew	-2320
▁manage	-2321
▁modern	-2322
▁provides	-2323
▁temperatures	-2324
uals	-2325
▁tou	-2326
iving	-2327
endent	-2328
▁paper	-2329
▁bogota	-2330
▁companies	-2331
ront	-2332
▁cut	-2333
▁gon	-2334
▁heat	-2335
▁manu	-2336
riculum	-2337
▁vehicles	-2338
▁classrooms	-2339
tle	-2340
chan	-2341
▁lea	-2342
▁orb	-2343
▁pie	-2344
vered	-2345
▁anger	-2346
▁solve	-2347
▁looked	-2348
▁normal	-2349
▁complic	-2350
▁extreme	-2351
▁smaller	-2352
▁relations	-2353
elt	-2354
oes	-2355
uth	-2356
▁nix	-2357
enses	-2358
▁doub	-2359
ograph	-2360
▁surpr	-2361
▁across	-2362
▁google	-2363
▁happier	-2364
▁landforms	-2365
ands	-2366
▁rom	-2367
ulate	-2368
▁china	-2369
▁whats	-2370
▁greenh	-2371
▁americans	-2372
▁hit	-2373
▁lif	-2374
▁emerg	-2375
▁fault	-2376
▁legisl	-2377
▁covered	-2378
▁focused	-2379
acy	-2380
ades	-2381
erve	-2382
kets	-2383
ially	-2384
▁profess	-2385
▁ah	-2386
▁ed	-2387
oint	-2388
▁acid	-2389
▁books	-2390
▁german	-2391
▁univers	-2392
▁communicate	-2393
que	-2394
ford	-2395
ances	-2396
▁foot	-2397
▁death	-2398
▁sever	-2399
ability	-2400
▁couldn	-2401
▁turned	-2402
▁unlike	-2403
▁worked	-2404
▁national	-2405
▁luck	-2406
▁seek	-2407
▁uses	-2408
▁wish	-2409
▁areas	-2410
▁gonna	-2411
▁astron	-2412
▁manufact	-2413
▁qualified	-2414
▁greenhouse	-2415
dd	-2416
ps	-2417
rop	-2418
▁deb	-2419
▁drop	-2420
▁feed	-2421
ration	-2422
▁apply	-2423
▁cases	-2424
▁bright	-2425
▁changes	-2426
▁responsibility	-2427
aly	-2428
ulf	-2429
ites	-2430
more	-2431
pher	-2432
▁brad	-2433
▁wait	-2434
▁truth	-2435
▁nobody	-2436
▁results	-2437
▁curriculum	-2438
▁10	-2439
ield	-2440
▁ken	-2441
▁mor	-2442
▁board	-2443
▁influ	-2444
▁media	-2445
▁senator	-2446
▁formation	-2447
▁selection	-2448
▁bey	-2449
erous	-2450
ought	-2451
▁homes	-2452
▁intro	-2453
▁proof	-2454
▁react	-2455
▁theres	-2456
▁individuals	-2457
hn	-2458
ida	-2459
▁fu	-2460
▁hop	-2461
orida	-2462
▁fight	-2463
▁nixon	-2464
▁south	-2465
▁ensure	-2466
▁clearly	-2467
▁density	-2468
▁depress	-2469
▁florida	-2470
▁several	-2471
▁staying	-2472
▁stressed	-2473
▁struggle	-2474
▁distraction	-2475
vent	-2476
▁sat	-2477
▁wid	-2478
asing	-2479
▁pace	-2480
▁letter	-2481
▁sister	-2482
▁causing	-2483
▁quality	-2484
▁deciding	-2485
▁supports	-2486
ios	-2487
iled	-2488
▁suff	-2489
▁thous	-2490
▁treat	-2491
▁belive	-2492
▁recent	-2493
▁discuss	-2494
▁bradford	-2495
ping	-2496
rate	-2497
▁lic	-2498
▁mal	-2499
▁red	-2500
iling	-2501
▁boat	-2502
▁fast	-2503
▁flex	-2504
▁hover	-2505
▁quote	-2506
▁larger	-2507
▁survey	-2508
▁balance	-2509
▁presents	-2510
▁watching	-2511
▁resources	-2512
ril	-2513
nedy	-2514
▁fit	-2515
osing	-2516
▁held	-2517
▁late	-2518
▁brain	-2519
▁weeks	-2520
▁driven	-2521
▁mechan	-2522
▁kennedy	-2523
▁purpose	-2524
▁z	-2525
aking	-2526
▁defin	-2527
▁front	-2528
▁touch	-2529
oration	-2530
▁avoids	-2531
▁beyond	-2532
▁elimin	-2533
▁formed	-2534
▁nearly	-2535
▁object	-2536
▁picked	-2537
▁passion	-2538
ertainment	-2539
▁motivation	-2540
▁perspective	-2541
cle	-2542
illed	-2543
▁capt	-2544
▁john	-2545
▁accur	-2546
▁april	-2547
▁force	-2548
▁region	-2549
▁charact	-2550
▁special	-2551
▁previous	-2552
ral	-2553
▁push	-2554
▁upon	-2555
▁artif	-2556
▁gradu	-2557
unities	-2558
▁compet	-2559
▁concer	-2560
▁paying	-2561
▁proven	-2562
▁healthy	-2563
▁survive	-2564
▁building	-2565
▁painting	-2566
▁arguments	-2567
ich	-2568
oss	-2569
sequ	-2570
▁cir	-2571
▁vac	-2572
▁reve	-2573
▁daily	-2574
▁style	-2575
▁voice	-2576
▁actual	-2577
▁columb	-2578
▁romney	-2579
▁mention	-2580
▁examples	-2581
▁numerous	-2582
▁imm	-2583
▁sea	-2584
iable	-2585
▁virt	-2586
▁fully	-2587
▁occas	-2588
▁active	-2589
▁accompl	-2590
▁machine	-2591
▁mission	-2592
▁electing	-2593
▁focusing	-2594
▁construct	-2595
ays	-2596
aters	-2597
▁stat	-2598
▁early	-2599
▁sides	-2600
plement	-2601
▁altern	-2602
▁passen	-2603
▁weight	-2604
▁answers	-2605
▁missing	-2606
▁counting	-2607
▁teenagers	-2608
▁dre	-2609
▁ste	-2610
▁base	-2611
▁trad	-2612
▁catch	-2613
▁thick	-2614
▁basket	-2615
▁faster	-2616
▁anymore	-2617
▁devices	-2618
▁members	-2619
▁participating	-2620
cel	-2621
ters	-2622
▁fed	-2623
▁cham	-2624
▁tool	-2625
▁ahead	-2626
▁basis	-2627
▁keeps	-2628
▁device	-2629
▁regional	-2630
▁expensive	-2631
▁implement	-2632
erry	-2633
▁fuel	-2634
▁kept	-2635
▁oper	-2636
▁prot	-2637
ermore	-2638
pheric	-2639
▁avail	-2640
▁carry	-2641
▁leads	-2642
▁types	-2643
ization	-2644
▁photos	-2645
▁consequ	-2646
▁standard	-2647
▁furthermore	-2648
▁mov	-2649
aining	-2650
▁volun	-2651
▁variety	-2652
▁developed	-2653
aps	-2654
aut	-2655
omb	-2656
the	-2657
▁aw	-2658
▁rare	-2659
coming	-2660
▁monday	-2661
▁screen	-2662
▁becomes	-2663
▁serious	-2664
▁emergency	-2665
fully	-2666
▁blan	-2667
▁deep	-2668
▁goal	-2669
▁kerry	-2670
▁decades	-2671
▁describ	-2672
▁include	-2673
▁landing	-2674
▁artifact	-2675
▁surround	-2676
▁designing	-2677
▁determine	-2678
▁basketball	-2679
▁particular	-2680
ock	-2681
▁adm	-2682
▁bob	-2683
ended	-2684
ision	-2685
omers	-2686
▁laid	-2687
▁spot	-2688
▁field	-2689
▁plans	-2690
▁quite	-2691
▁shape	-2692
▁includ	-2693
▁litter	-2694
▁moving	-2695
▁unable	-2696
▁produce	-2697
▁approach	-2698
▁yearbook	-2699
gn	-2700
▁die	-2701
▁hor	-2702
ument	-2703
▁bill	-2704
▁stra	-2705
▁thus	-2706
▁imposs	-2707
▁unique	-2708
▁council	-2709
▁evening	-2710
▁waiting	-2711
▁following	-2712
▁educational	-2713
lev	-2714
aced	-2715
▁tut	-2716
▁cult	-2717
▁valle	-2718
▁senate	-2719
▁unless	-2720
▁general	-2721
▁innovation	-2722
ros	-2723
test	-2724
▁mis	-2725
▁obv	-2726
▁tried	-2727
▁trusted	-2728
▁younger	-2729
▁columbia	-2730
ime	-2731
▁23	-2732
eral	-2733
▁rob	-2734
▁guid	-2735
▁path	-2736
▁deleg	-2737
▁anxiety	-2738
▁certific	-2739
▁strongly	-2740
▁driveless	-2741
▁happening	-2742
▁mountains	-2743
▁movements	-2744
gs	-2745
ode	-2746
wise	-2747
▁bes	-2748
▁boy	-2749
▁flo	-2750
istic	-2751
▁elct	-2752
▁enfor	-2753
▁finding	-2754
▁forward	-2755
▁hottest	-2756
▁academic	-2757
▁directly	-2758
▁constantly	-2759
orm	-2760
cise	-2761
ried	-2762
▁rev	-2763
▁2012	-2764
▁decl	-2765
▁dole	-2766
▁isnt	-2767
▁slow	-2768
idents	-2769
▁report	-2770
▁insight	-2771
▁persons	-2772
▁mechanical	-2773
▁50	-2774
amed	-2775
▁shown	-2776
▁except	-2777
▁volunte	-2778
▁receives	-2779
▁certainty	-2780
▁character	-2781
▁principle	-2782
▁opportunities	-2783
gth	-2784
▁id	-2785
aged	-2786
▁beac	-2787
▁orig	-2788
▁eight	-2789
▁indef	-2790
▁maint	-2791
▁words	-2792
itional	-2793
▁crashes	-2794
▁believed	-2795
▁received	-2796
▁impossible	-2797
▁oh	-2798
sent	-2799
▁asc	-2800
duces	-2801
▁rely	-2802
▁piece	-2803
▁speak	-2804
▁upset	-2805
▁views	-2806
ensible	-2807
▁street	-2808
▁chances	-2809
▁details	-2810
▁familiar	-2811
▁millions	-2812
▁atmospheric	-2813
▁traditional	-2814
utes	-2815
▁cru	-2816
ining	-2817
rible	-2818
▁crit	-2819
▁felt	-2820
▁pull	-2821
▁trips	-2822
▁spaces	-2823
▁achieve	-2824
▁morning	-2825
▁position	-2826
▁physically	-2827
▁considering	-2828
rupt	-2829
▁eye	-2830
▁ped	-2831
▁kill	-2832
▁role	-2833
▁fewer	-2834
▁lands	-2835
▁widely	-2836
entially	-2837
▁advance	-2838
▁craters	-2839
▁willing	-2840
▁upcoming	-2841
▁electronics	-2842
ark	-2843
can	-2844
ighb	-2845
▁sky	-2846
▁ter	-2847
arter	-2848
point	-2849
utions	-2850
▁compl	-2851
▁thier	-2852
▁tight	-2853
ionally	-2854
▁afford	-2855
▁became	-2856
▁expand	-2857
▁leader	-2858
▁struct	-2859
▁company	-2860
▁sending	-2861
▁vacation	-2862
▁generally	-2863
▁presented	-2864
▁electorial	-2865
ns	-2866
omy	-2867
oses	-2868
▁eat	-2869
▁temp	-2870
▁buses	-2871
▁anyway	-2872
▁growing	-2873
▁valleys	-2874
▁mistakes	-2875
▁happiness	-2876
▁thousands	-2877
▁neighb	-2878
▁origin	-2879
▁capable	-2880
▁factors	-2881
▁hovering	-2882
▁powerful	-2883
▁available	-2884
irl	-2885
pid	-2886
ror	-2887
back	-2888
rest	-2889
▁unc	-2890
▁cris	-2891
▁assum	-2892
▁feels	-2893
▁table	-2894
▁contact	-2895
▁element	-2896
▁sadness	-2897
▁business	-2898
▁starting	-2899
▁developing	-2900
▁astronomers	-2901
▁independent	-2902
gaz	-2903
put	-2904
ians	-2905
▁pix	-2906
▁wan	-2907
enced	-2908
ising	-2909
mates	-2910
▁bias	-2911
▁girl	-2912
▁apart	-2913
▁notes	-2914
▁resol	-2915
▁france	-2916
▁modify	-2917
▁spread	-2918
▁chamber	-2919
▁creates	-2920
▁sitting	-2921
▁wanting	-2922
▁football	-2923
▁signific	-2924
▁subjects	-2925
▁technolog	-2926
▁accomplish	-2927
ilt	-2928
▁12	-2929
▁log	-2930
▁ult	-2931
▁sulf	-2932
▁tired	-2933
▁ultim	-2934
▁biased	-2935
▁caught	-2936
▁record	-2937
▁sounds	-2938
▁federal	-2939
▁decrease	-2940
▁surveyor	-2941
▁encourage	-2942
▁statement	-2943
▁completing	-2944
▁indefensible	-2945
ale	-2946
▁jam	-2947
▁lie	-2948
▁sam	-2949
ently	-2950
▁dead	-2951
▁flaws	-2952
▁prior	-2953
▁rights	-2954
▁sources	-2955
▁depending	-2956
atic	-2957
mber	-2958
▁sil	-2959
iring	-2960
▁doll	-2961
▁hang	-2962
▁hide	-2963
▁poor	-2964
▁whom	-2965
▁thank	-2966
▁career	-2967
▁respon	-2968
▁starts	-2969
▁citizen	-2970
▁contrib	-2971
▁somewhere	-2972
▁interaction	-2973
▁possibility	-2974
ob	-2975
omm	-2976
▁mix	-2977
▁fake	-2978
▁cover	-2979
▁century	-2980
▁holding	-2981
▁anywhere	-2982
▁manufacture	-2983
ats	-2984
ray	-2985
vin	-2986
▁egy	-2987
idden	-2988
▁among	-2989
▁lived	-2990
▁lucky	-2991
▁tests	-2992
▁colomb	-2993
▁expert	-2994
▁gained	-2995
▁showed	-2996
▁dispute	-2997
▁effects	-2998
▁leading	-2999
▁leaving	-3000
▁blankets	-3001
▁photograph	-3002
ret	-3003
▁fi	-3004
ival	-3005
▁civ	-3006
▁key	-3007
▁wis	-3008
▁exer	-3009
▁ocean	-3010
▁pixel	-3011
ibility	-3012
▁accept	-3013
▁contro	-3014
▁proves	-3015
▁slight	-3016
▁thanks	-3017
▁movement	-3018
▁progress	-3019
▁shouldnt	-3020
rs	-3021
haps	-3022
▁okay	-3023
▁west	-3024
inated	-3025
▁benif	-3026
▁frequ	-3027
▁super	-3028
▁crisis	-3029
▁member	-3030
▁months	-3031
▁thrown	-3032
▁reduced	-3033
▁defenses	-3034
▁secondly	-3035
▁surprise	-3036
▁exploration	-3037
▁consideration	-3038
my	-3039
▁jim	-3040
▁mer	-3041
▁obs	-3042
▁camp	-3043
▁post	-3044
▁award	-3045
▁total	-3046
▁engage	-3047
▁protect	-3048
▁smarter	-3049
▁honestly	-3050
▁programs	-3051
▁enjoyable	-3052
▁challenges	-3053
bb	-3054
▁ann	-3055
▁box	-3056
ience	-3057
itude	-3058
ories	-3059
▁hars	-3060
▁tues	-3061
▁crazy	-3062
▁egypt	-3063
▁risks	-3064
▁throw	-3065
▁played	-3066
▁plenty	-3067
▁tested	-3068
▁aspects	-3069
▁license	-3070
▁related	-3071
▁educated	-3072
▁monument	-3073
▁completed	-3074
▁receiving	-3075
app	-3076
reg	-3077
atory	-3078
▁draw	-3079
▁econ	-3080
▁nose	-3081
▁pred	-3082
▁brings	-3083
▁invent	-3084
▁sevent	-3085
▁besides	-3086
▁conduct	-3087
▁illness	-3088
▁perhaps	-3089
▁tuesday	-3090
▁cleaning	-3091
▁selected	-3092
▁otherwise	-3093
▁considered	-3094
▁struggling	-3095
xim	-3096
▁55	-3097
gers	-3098
ples	-3099
▁dam	-3100
using	-3101
▁dies	-3102
▁doct	-3103
▁larg	-3104
▁park	-3105
▁anach	-3106
▁harsh	-3107
▁meant	-3108
▁music	-3109
▁muscle	-3110
▁sulfur	-3111
▁germany	-3112
▁register	-3113
▁beginning	-3114
▁alternative	-3115
▁certificate	-3116
imp	-3117
▁dad	-3118
▁dig	-3119
▁haz	-3120
▁lat	-3121
▁soc	-3122
acing	-3123
ators	-3124
▁fore	-3125
▁gree	-3126
▁news	-3127
▁none	-3128
▁absol	-3129
▁dream	-3130
▁safely	-3131
▁switch	-3132
▁crucial	-3133
▁defense	-3134
▁leaders	-3135
▁matters	-3136
▁treated	-3137
▁whoever	-3138
▁believes	-3139
▁residents	-3140
▁elementary	-3141
ses	-3142
ronism	-3143
▁fiasc	-3144
▁stick	-3145
▁tasks	-3146
▁suffer	-3147
▁bullying	-3148
▁straight	-3149
▁sulfuric	-3150
▁whenever	-3151
▁influence	-3152
▁presidental	-3153
▁occasionally	-3154
▁relationships	-3155
▁51	-3156
▁nom	-3157
bered	-3158
▁dram	-3159
▁mass	-3160
▁toss	-3161
▁attem	-3162
▁heart	-3163
▁stren	-3164
▁fiasco	-3165
▁garvin	-3166
▁levels	-3167
▁forcing	-3168
▁periods	-3169
▁smiling	-3170
▁accurate	-3171
▁appeared	-3172
▁reliable	-3173
▁classmates	-3174
▁ultimately	-3175
▁university	-3176
rew	-3177
▁gl	-3178
ants	-3179
▁asso	-3180
▁ener	-3181
▁heav	-3182
▁mand	-3183
itable	-3184
rosive	-3185
▁motor	-3186
▁banned	-3187
▁curios	-3188
▁mother	-3189
▁twenty	-3190
▁consist	-3191
▁democra	-3192
▁equally	-3193
▁favorite	-3194
▁provided	-3195
▁eventually	-3196
▁additionally	-3197
ata	-3198
let	-3199
lly	-3200
▁cha	-3201
▁eck	-3202
▁jud	-3203
▁pun	-3204
▁une	-3205
overed	-3206
▁ended	-3207
▁plain	-3208
▁store	-3209
▁claims	-3210
▁greece	-3211
▁pollut	-3212
▁scared	-3213
▁concent	-3214
▁earthqu	-3215
▁worried	-3216
▁maintain	-3217
▁official	-3218
▁perspectives	-3219
just	-3220
lict	-3221
▁500	-3222
▁ath	-3223
▁lab	-3224
▁odd	-3225
▁sta	-3226
itely	-3227
orses	-3228
▁simpl	-3229
▁events	-3230
▁horses	-3231
▁fearful	-3232
▁largely	-3233
▁exercise	-3234
▁properly	-3235
▁solutions	-3236
▁traveling	-3237
▁everywhere	-3238
▁experiment	-3239
▁generation	-3240
▁complicated	-3241
we	-3242
iate	-3243
▁del	-3244
▁gro	-3245
▁sel	-3246
▁fasc	-3247
▁line	-3248
▁wake	-3249
▁cross	-3250
▁wanna	-3251
▁belief	-3252
▁automob	-3253
▁content	-3254
▁survived	-3255
▁corrosive	-3256
▁passengers	-3257
▁republican	-3258
va	-3259
hal	-3260
mble	-3261
onst	-3262
▁ine	-3263
oment	-3264
ooled	-3265
▁circ	-3266
▁pref	-3267
ducing	-3268
▁becas	-3269
▁likes	-3270
▁satis	-3271
▁voter	-3272
▁advent	-3273
▁remain	-3274
▁soccer	-3275
▁brought	-3276
▁numbers	-3277
abilities	-3278
▁illusion	-3279
▁abolished	-3280
▁curiosity	-3281
▁listening	-3282
▁anachronism	-3283
▁imagination	-3284
▁ascertainment	-3285
osp	-3286
▁wy	-3287
▁100	-3288
astic	-3289
▁civil	-3290
▁displ	-3291
▁associ	-3292
▁assure	-3293
▁missed	-3294
▁promot	-3295
▁remind	-3296
▁return	-3297
▁reveal	-3298
▁volcan	-3299
▁cameras	-3300
▁continu	-3301
▁largest	-3302
▁samples	-3303
▁democracy	-3304
▁mandatory	-3305
▁confidence	-3306
▁consequences	-3307
ots	-3308
▁obt	-3309
▁rocky	-3310
▁stuck	-3311
▁eckman	-3312
▁groups	-3313
▁stores	-3314
▁theory	-3315
▁depends	-3316
▁senators	-3317
▁definitely	-3318
ink	-3319
▁mr	-3320
ange	-3321
lish	-3322
▁ant	-3323
▁cop	-3324
▁ign	-3325
etime	-3326
▁hobb	-3327
▁built	-3328
▁cheat	-3329
▁haven	-3330
▁serve	-3331
senthal	-3332
urality	-3333
▁adding	-3334
▁enable	-3335
▁rarely	-3336
▁talked	-3337
▁actions	-3338
▁deserve	-3339
▁methods	-3340
▁includes	-3341
▁strength	-3342
▁disgusted	-3343
▁ourselves	-3344
▁rosenthal	-3345
▁curricular	-3346
ny	-3347
old	-3348
▁ut	-3349
▁hab	-3350
▁data	-3351
▁race	-3352
▁serv	-3353
▁vict	-3354
▁blame	-3355
▁valid	-3356
▁advise	-3357
▁energy	-3358
▁invest	-3359
▁plates	-3360
▁account	-3361
▁engaged	-3362
▁injured	-3363
▁despised	-3364
▁diffrent	-3365
▁egyptian	-3366
▁original	-3367
▁popularity	-3368
▁requirement	-3369
ids	-3370
pir	-3371
itted	-3372
▁perm	-3373
▁shar	-3374
urning	-3375
▁blimp	-3376
▁vinci	-3377
▁shadow	-3378
▁culture	-3379
▁joining	-3380
▁studied	-3381
▁wyoming	-3382
▁function	-3383
▁response	-3384
▁spending	-3385
▁plurality	-3386
▁additional	-3387
▁depression	-3388
▁productive	-3389
▁earthquakes	-3390
lies	-3391
load	-3392
▁gra	-3393
izing	-3394
lling	-3395
ously	-3396
▁nove	-3397
▁admin	-3398
▁magaz	-3399
▁buying	-3400
▁doubts	-3401
▁moment	-3402
▁nomine	-3403
▁becasue	-3404
▁dollars	-3405
▁machines	-3406
▁regarded	-3407
▁resemble	-3408
▁unlikely	-3409
▁brightest	-3410
▁confusing	-3411
▁mentioned	-3412
▁enviroment	-3413
▁increasing	-3414
▁researchers	-3415
ai	-3416
sy	-3417
mar	-3418
▁11	-3419
iter	-3420
▁sib	-3421
istics	-3422
▁disad	-3423
▁incor	-3424
▁minim	-3425
▁spent	-3426
▁carter	-3427
▁cattle	-3428
▁credit	-3429
▁diesel	-3430
▁movies	-3431
▁videos	-3432
▁counted	-3433
▁parking	-3434
▁stopped	-3435
▁entirely	-3436
▁neighbor	-3437
▁someones	-3438
▁worrying	-3439
▁structure	-3440
▁viewpoint	-3441
▁representative	-3442
oh	-3443
time	-3444
▁fly	-3445
▁defy	-3446
▁loved	-3447
▁mixed	-3448
▁exceed	-3449
▁losing	-3450
▁english	-3451
▁equival	-3452
▁reflect	-3453
▁suburbs	-3454
▁operating	-3455
▁practical	-3456
▁instructor	-3457
▁schoolwork	-3458
rd	-3459
▁hi	-3460
ises	-3461
wide	-3462
▁aud	-3463
▁rub	-3464
▁seg	-3465
▁wre	-3466
pares	-3467
▁bike	-3468
▁geor	-3469
▁isol	-3470
▁phar	-3471
▁vary	-3472
▁breat	-3473
▁cloth	-3474
▁oppose	-3475
▁arguing	-3476
▁demonst	-3477
▁efforts	-3478
▁quickly	-3479
▁spaceship	-3480
▁wonderful	-3481
▁contribute	-3482
cked	-3483
iana	-3484
vant	-3485
▁eld	-3486
uries	-3487
▁guys	-3488
▁onto	-3489
ground	-3490
iments	-3491
ledged	-3492
▁chaos	-3493
▁hopef	-3494
▁jimmy	-3495
▁refer	-3496
▁river	-3497
▁betray	-3498
▁breaks	-3499
▁charge	-3500
▁unfort	-3501
▁attempt	-3502
▁beacuse	-3503
▁capital	-3504
▁minutes	-3505
▁mistake	-3506
▁predict	-3507
▁sibling	-3508
▁baseball	-3509
▁conflict	-3510
▁elctoral	-3511
▁graduate	-3512
▁suggests	-3513
▁materials	-3514
▁organized	-3515
▁equivalent	-3516
▁thoughtful	-3517
▁experienced	-3518
aho	-3519
erv	-3520
hood	-3521
land	-3522
ming	-3523
ploy	-3524
▁mir	-3525
arily	-3526
phone	-3527
▁rout	-3528
▁unit	-3529
encing	-3530
▁amend	-3531
▁arent	-3532
▁grand	-3533
▁begins	-3534
▁mainly	-3535
▁plants	-3536
▁retain	-3537
▁complain	-3538
▁concepts	-3539
▁expected	-3540
▁november	-3541
▁prepares	-3542
▁schooled	-3543
▁calculate	-3544
▁essential	-3545
▁hopefully	-3546
▁typically	-3547
▁potentially	-3548
cks	-3549
alls	-3550
ners	-3551
▁170	-3552
itive	-3553
▁host	-3554
▁rate	-3555
▁seat	-3556
▁unne	-3557
▁wide	-3558
erence	-3559
ivable	-3560
ounter	-3561
▁broad	-3562
▁crush	-3563
▁teams	-3564
▁passed	-3565
▁complex	-3566
▁teaches	-3567
▁administ	-3568
▁numbered	-3569
▁planning	-3570
▁restrict	-3571
▁sometime	-3572
▁disadvant	-3573
▁encounter	-3574
▁magazines	-3575
▁discovered	-3576
▁management	-3577
▁fif	-3578
▁unb	-3579
aging	-3580
▁proc	-3581
▁rele	-3582
▁scen	-3583
▁faith	-3584
▁idaho	-3585
▁intim	-3586
▁oppos	-3587
▁rocks	-3588
▁silic	-3589
▁taxis	-3590
ediment	-3591
▁consum	-3592
▁convin	-3593
▁debate	-3594
▁differ	-3595
▁famous	-3596
▁gotten	-3597
▁minute	-3598
▁satisf	-3599
atically	-3600
▁message	-3601
▁technol	-3602
▁travels	-3603
▁carrying	-3604
▁feedback	-3605
▁reaction	-3606
▁unfortun	-3607
▁obviously	-3608
▁reasoning	-3609
▁seventeen	-3610
▁volunteer	-3611
▁differently	-3612
▁15	-3613
▁il	-3614
reed	-3615
umst	-3616
▁pan	-3617
▁smo	-3618
▁bare	-3619
▁comb	-3620
▁rush	-3621
▁wind	-3622
▁goals	-3623
▁lying	-3624
▁names	-3625
▁races	-3626
▁seven	-3627
▁adjust	-3628
▁awards	-3629
▁commit	-3630
▁nature	-3631
▁pursue	-3632
▁nominee	-3633
▁testing	-3634
▁exciting	-3635
▁flexible	-3636
▁restores	-3637
▁currently	-3638
▁volcanoes	-3639
▁fascinated	-3640
▁generations	-3641
ms	-3642
wal	-3643
cery	-3644
▁bar	-3645
▁fat	-3646
▁inh	-3647
▁earn	-3648
▁ende	-3649
▁obst	-3650
▁pack	-3651
▁shif	-3652
▁bunch	-3653
▁doubt	-3654
▁lines	-3655
▁worst	-3656
▁recomm	-3657
▁rubric	-3658
▁strict	-3659
▁brother	-3660
▁promote	-3661
▁circumst	-3662
▁improved	-3663
▁lifetime	-3664
▁services	-3665
▁passionate	-3666
ee	-3667
cury	-3668
ison	-3669
▁fal	-3670
▁nav	-3671
▁und	-3672
cient	-3673
verse	-3674
▁asks	-3675
▁hall	-3676
▁webs	-3677
▁guess	-3678
▁snake	-3679
leyball	-3680
▁guidel	-3681
▁hidden	-3682
▁joined	-3683
ulations	-3684
▁compare	-3685
▁pledged	-3686
▁creation	-3687
▁planetary	-3688
▁replacing	-3689
▁conference	-3690
▁representing	-3691
▁representation	-3692
now	-3693
row	-3694
unt	-3695
▁nt	-3696
ares	-3697
resh	-3698
▁lou	-3699
▁yor	-3700
dered	-3701
▁forg	-3702
▁lect	-3703
▁sold	-3704
▁fined	-3705
▁illeg	-3706
▁proved	-3707
▁stupid	-3708
▁anybody	-3709
▁conspir	-3710
▁mercury	-3711
▁objects	-3712
▁silicon	-3713
▁normally	-3714
▁recieves	-3715
▁replaced	-3716
▁eliminate	-3717
▁explaining	-3718
ane	-3719
iet	-3720
ird	-3721
med	-3722
▁35	-3723
cape	-3724
▁fil	-3725
▁lay	-3726
▁men	-3727
▁shy	-3728
chool	-3729
▁fund	-3730
▁hate	-3731
▁icon	-3732
▁puts	-3733
▁thor	-3734
▁airpl	-3735
▁float	-3736
▁persu	-3737
▁radio	-3738
▁theor	-3739
▁destro	-3740
▁endeav	-3741
▁lasted	-3742
▁meters	-3743
▁collect	-3744
▁digital	-3745
▁figured	-3746
▁grocery	-3747
▁harmful	-3748
▁intimid	-3749
▁respond	-3750
▁venusian	-3751
▁certainly	-3752
▁motivated	-3753
▁requiring	-3754
▁volleyball	-3755
▁requirements	-3756
gr	-3757
ask	-3758
reh	-3759
▁70	-3760
▁rh	-3761
anes	-3762
iful	-3763
reci	-3764
ster	-3765
▁pat	-3766
▁pen	-3767
▁code	-3768
▁erup	-3769
▁till	-3770
▁wear	-3771
▁wise	-3772
ctions	-3773
urance	-3774
▁added	-3775
▁louis	-3776
▁named	-3777
▁paint	-3778
▁sight	-3779
entions	-3780
▁incred	-3781
▁notice	-3782
▁thirty	-3783
▁virtue	-3784
▁absolut	-3785
▁experts	-3786
▁illegal	-3787
▁suppose	-3788
▁conclude	-3789
▁electric	-3790
▁seriously	-3791
▁percentage	-3792
▁survivable	-3793
▁recognition	-3794
▁legislatures	-3795
cies	-3796
▁haw	-3797
cking	-3798
itten	-3799
▁elet	-3800
▁hosp	-3801
▁shot	-3802
▁ther	-3803
▁tour	-3804
▁alloc	-3805
▁began	-3806
▁calls	-3807
▁malin	-3808
ulating	-3809
▁commer	-3810
▁pedest	-3811
▁distant	-3812
▁garages	-3813
▁marking	-3814
▁privile	-3815
▁snapped	-3816
▁strikes	-3817
▁colombia	-3818
▁frequent	-3819
apt	-3820
nis	-3821
▁bed	-3822
▁dir	-3823
▁eth	-3824
pping	-3825
▁kick	-3826
▁runs	-3827
▁site	-3828
▁warm	-3829
▁weak	-3830
▁brake	-3831
▁frust	-3832
cessary	-3833
▁applic	-3834
▁conven	-3835
▁island	-3836
▁obtain	-3837
▁overru	-3838
▁overwh	-3839
▁police	-3840
▁segreg	-3841
▁anxious	-3842
▁impress	-3843
▁mindset	-3844
▁sharper	-3845
▁stating	-3846
▁written	-3847
▁expanded	-3848
▁purposes	-3849
▁recently	-3850
▁background	-3851
▁relationship	-3852
sk	-3853
▁tv	-3854
▁ur	-3855
▁bur	-3856
▁poe	-3857
erate	-3858
erves	-3859
ropri	-3860
▁alto	-3861
▁anal	-3862
▁arri	-3863
▁diss	-3864
▁remo	-3865
▁shop	-3866
▁shut	-3867
▁spee	-3868
▁zone	-3869
▁adapt	-3870
▁false	-3871
▁liked	-3872
▁navig	-3873
▁north	-3874
▁telev	-3875
▁punish	-3876
▁speeds	-3877
▁decides	-3878
▁excited	-3879
▁heavily	-3880
▁enforced	-3881
▁direction	-3882
▁schedules	-3883
▁assistance	-3884
▁electronic	-3885
▁communities	-3886
▁technically	-3887
acks	-3888
rast	-3889
▁exs	-3890
ipped	-3891
▁bicy	-3892
▁mich	-3893
▁mood	-3894
▁peer	-3895
▁allot	-3896
▁guide	-3897
▁ideal	-3898
▁tense	-3899
▁weren	-3900
▁argued	-3901
▁defend	-3902
▁descri	-3903
▁forgot	-3904
▁appreci	-3905
▁calling	-3906
▁closely	-3907
▁concern	-3908
▁passing	-3909
▁sidewal	-3910
▁hundreds	-3911
▁overwhel	-3912
▁amendment	-3913
▁louisiana	-3914
▁providing	-3915
▁viewpoints	-3916
▁destination	-3917
ole	-3918
oul	-3919
aled	-3920
sych	-3921
icate	-3922
inary	-3923
▁recy	-3924
▁vers	-3925
▁aloud	-3926
▁psych	-3927
▁raise	-3928
▁virus	-3929
▁filled	-3930
▁forces	-3931
▁reader	-3932
▁compreh	-3933
▁economy	-3934
▁logical	-3935
▁privacy	-3936
▁selects	-3937
▁erupting	-3938
▁independ	-3939
▁pedestri	-3940
▁sediment	-3941
▁describes	-3942
▁endeavors	-3943
▁overruled	-3944
▁absolutely	-3945
▁spacecrafts	-3946
▁hy	-3947
▁bele	-3948
▁ruin	-3949
ounded	-3950
▁gases	-3951
▁ought	-3952
utation	-3953
▁bother	-3954
▁deaths	-3955
▁employ	-3956
▁envior	-3957
▁sensor	-3958
▁carbide	-3959
▁convers	-3960
▁mentally	-3961
▁opposite	-3962
▁thorough	-3963
▁confident	-3964
▁resembles	-3965
▁discussing	-3966
▁importance	-3967
▁legislature	-3968
▁republicans	-3969
ung	-3970
▁ce	-3971
omed	-3972
rend	-3973
