<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
in	-3
▁the	-4
▁s	-5
re	-6
▁w	-7
▁o	-8
▁c	-9
en	-10
er	-11
ou	-12
le	-13
at	-14
▁b	-15
▁i	-16
▁p	-17
on	-18
ing	-19
▁to	-20
or	-21
▁h	-22
an	-23
▁f	-24
▁m	-25
es	-26
▁d	-27
▁an	-28
▁be	-29
▁e	-30
ar	-31
ent	-32
▁and	-33
ot	-34
▁of	-35
ll	-36
om	-37
it	-38
ct	-39
us	-40
▁in	-41
ed	-42
▁st	-43
as	-44
▁n	-45
ve	-46
ld	-47
▁that	-48
▁g	-49
▁is	-50
is	-51
ch	-52
al	-53
▁y	-54
ion	-55
▁l	-56
▁wh	-57
ould	-58
▁it	-59
▁you	-60
dent	-61
ic	-62
▁on	-63
ol	-64
ut	-65
▁ha	-66
▁I	-67
ay	-68
▁for	-69
▁v	-70
et	-71
▁T	-72
ow	-73
▁they	-74
▁re	-75
ke	-76
▁stu	-77
▁Th	-78
op	-79
id	-80
▁student	-81
ir	-82
▁are	-83
ce	-84
lect	-85
▁have	-86
ro	-87
▁can	-88
ver	-89
st	-90
el	-91
▁not	-92
ome	-93
ge	-94
ig	-95
use	-96
ur	-97
th	-98
res	-99
▁we	-100
ers	-101
▁vot	-102
▁do	-103
un	-104
▁sh	-105
▁mo	-106
▁would	-107
ad	-108
im	-109
ly	-110
▁The	-111
▁students	-112
▁or	-113
eop	-114
ill	-115
eople	-116
ith	-117
▁as	-118
▁li	-119
▁elect	-120
▁te	-121
▁people	-122
▁pro	-123
▁bec	-124
▁le	-125
ause	-126
ri	-127
▁their	-128
▁with	-129
▁A	-130
ool	-131
▁go	-132
am	-133
se	-134
▁al	-135
ul	-136
chool	-137
all	-138
▁S	-139
▁ne	-140
▁ab	-141
▁school	-142
▁because	-143
▁ex	-144
▁com	-145
▁ch	-146
▁ma	-147
ate	-148
▁at	-149
▁will	-150
▁this	-151
▁all	-152
ant	-153
▁cl	-154
▁k	-155
▁more	-156
▁if	-157
oral	-158
ect	-159
▁wor	-160
▁C	-161
ation	-162
ter	-163
ity	-164
▁E	-165
▁but	-166
▁su	-167
▁should	-168
▁con	-169
▁get	-170
nt	-171
ere	-172
ust	-173
ra	-174
▁them	-175
▁j	-176
ach	-177
one	-178
igh	-179
out	-180
▁car	-181
olle	-182
od	-183
elp	-184
ident	-185
▁de	-186
▁like	-187
ass	-188
▁help	-189
▁was	-190
▁so	-191
▁some	-192
rom	-193
▁fa	-194
ollege	-195
▁W	-196
king	-197
▁vote	-198
pp	-199
iv	-200
▁se	-201
▁what	-202
ort	-203
▁pres	-204
▁there	-205
end	-206
ally	-207
▁could	-208
▁by	-209
▁your	-210
▁pl	-211
ions	-212
▁tim	-213
ff	-214
ble	-215
ice	-216
▁from	-217
▁thin	-218
ss	-219
▁r	-220
▁who	-221
and	-222
ight	-223
est	-224
▁think	-225
▁oth	-226
▁"	-227
gh	-228
so	-229
▁class	-230
▁one	-231
now	-232
▁just	-233
ates	-234
▁out	-235
▁about	-236
ci	-237
um	-238
ist	-239
▁know	-240
▁time	-241
ject	-242
▁ta	-243
em	-244
ple	-245
▁un	-246
▁M	-247
arn	-248
ive	-249
▁dri	-250
up	-251
▁when	-252
▁want	-253
ough	-254
enus	-255
▁make	-256
▁president	-257
ven	-258
▁learn	-259
▁teach	-260
▁V	-261
▁us	-262
▁has	-263
any	-264
▁how	-265
▁way	-266
oo	-267
ving	-268
▁project	-269
▁F	-270
art	-271
▁thing	-272
▁up	-273
nd	-274
ign	-275
▁B	-276
▁tr	-277
▁ever	-278
▁sp	-279
eth	-280
ment	-281
ors	-282
▁he	-283
▁need	-284
ces	-285
▁ad	-286
▁fe	-287
▁exp	-288
▁don	-289
▁also	-290
qu	-291
▁di	-292
▁other	-293
▁work	-294
▁whi	-295
▁our	-296
ain	-297
▁electoral	-298
▁act	-299
ure	-300
il	-301
▁may	-302
▁ar	-303
▁Elect	-304
▁me	-305
are	-306
ine	-307
ular	-308
ide	-309
▁P	-310
▁In	-311
▁Venus	-312
mer	-313
▁Electoral	-314
▁It	-315
▁bet	-316
▁every	-317
▁im	-318
▁en	-319
▁say	-320
▁many	-321
og	-322
ie	-323
ck	-324
▁This	-325
▁pers	-326
▁ph	-327
ies	-328
▁even	-329
▁po	-330
▁good	-331
vice	-332
▁som	-333
ens	-334
ace	-335
▁op	-336
ars	-337
▁no	-338
ag	-339
▁home	-340
▁than	-341
▁college	-342
her	-343
▁any	-344
▁College	-345
▁Wh	-346
▁comm	-347
ong	-348
▁cars	-349
▁my	-350
▁comp	-351
▁person	-352
ep	-353
▁If	-354
▁int	-355
▁then	-356
reat	-357
fe	-358
▁N	-359
▁H	-360
▁chan	-361
ard	-362
ound	-363
▁see	-364
ans	-365
for	-366
▁votes	-367
ason	-368
unity	-369
ting	-370
ind	-371
▁better	-372
age	-373
▁sa	-374
▁only	-375
ore	-376
os	-377
ress	-378
▁electors	-379
▁diff	-380
▁reason	-381
our	-382
de	-383
▁O	-384
▁gr	-385
▁states	-386
ery	-387
▁pop	-388
ame	-389
▁take	-390
▁most	-391
ue	-392
▁able	-393
ose	-394
▁dec	-395
▁why	-396
yst	-397
ystem	-398
way	-399
▁use	-400
ult	-401
ast	-402
▁D	-403
ount	-404
▁things	-405
▁its	-406
▁plan	-407
▁over	-408
▁very	-409
ething	-410
▁feel	-411
▁imp	-412
▁something	-413
ous	-414
▁part	-415
▁em	-416
▁happ	-417
▁St	-418
form	-419
▁new	-420
▁learning	-421
▁ide	-422
▁which	-423
der	-424
line	-425
▁were	-426
iz	-427
▁system	-428
ree	-429
▁face	-430
▁being	-431
▁2	-432
▁had	-433
▁state	-434
du	-435
olog	-436
▁des	-437
▁life	-438
▁driver	-439
▁ac	-440
▁differe	-441
▁ye	-442
▁going	-443
▁per	-444
less	-445
ook	-446
chn	-447
▁popular	-448
▁teacher	-449
ade	-450
wn	-451
ial	-452
▁community	-453
▁sum	-454
ef	-455
▁planet	-456
▁day	-457
uch	-458
▁hum	-459
▁ke	-460
▁classes	-461
▁activ	-462
▁projects	-463
▁summer	-464
▁might	-465
▁techn	-466
ology	-467
▁G	-468
▁really	-469
able	-470
riend	-471
▁these	-472
▁much	-473
▁online	-474
▁L	-475
▁cand	-476
▁dis	-477
▁att	-478
▁ser	-479
▁election	-480
ves	-481
▁1	-482
▁own	-483
▁different	-484
ities	-485
▁friend	-486
▁bel	-487
▁opin	-488
other	-489
▁ben	-490
▁been	-491
▁candid	-492
cess	-493
ence	-494
▁emot	-495
arth	-496
▁does	-497
ated	-498
ry	-499
ance	-500
ample	-501
▁Al	-502
led	-503
▁keep	-504
▁allow	-505
▁off	-506
ang	-507
▁ag	-508
▁win	-509
▁res	-510
ip	-511
▁did	-512
ids	-513
▁pre	-514
."	-515
▁teachers	-516
▁benef	-517
oc	-518
▁idea	-519
▁technology	-520
ess	-521
kes	-522
▁They	-523
▁ass	-524
ack	-525
▁show	-526
▁example	-527
▁sm	-528
cial	-529
▁doing	-530
▁ro	-531
ying	-532
ell	-533
ick	-534
▁Y	-535
ful	-536
ost	-537
▁aut	-538
▁best	-539
▁belie	-540
▁am	-541
▁less	-542
ub	-543
ph	-544
ones	-545
ire	-546
▁comput	-547
▁lot	-548
▁count	-549
ert	-550
▁ext	-551
if	-552
igned	-553
▁someone	-554
fter	-555
▁dist	-556
▁into	-557
▁stud	-558
▁U	-559
int	-560
blem	-561
▁land	-562
▁problem	-563
▁while	-564
▁driving	-565
▁qu	-566
▁look	-567
▁great	-568
▁service	-569
▁still	-570
▁giv	-571
act	-572
▁advice	-573
▁voting	-574
les	-575
▁There	-576
ab	-577
▁where	-578
▁kids	-579
▁ask	-580
pport	-581
▁right	-582
▁cont	-583
sel	-584
▁thr	-585
▁under	-586
vel	-587
▁though	-588
xt	-589
ways	-590
he	-591
ob	-592
▁When	-593
cent	-594
▁ali	-595
▁having	-596
▁For	-597
▁world	-598
▁too	-599
duc	-600
ually	-601
▁same	-602
ely	-603
▁So	-604
▁But	-605
thing	-606
cl	-607
▁his	-608
▁made	-609
▁tell	-610
▁believe	-611
ish	-612
▁eas	-613
uring	-614
00	-615
▁change	-616
▁phones	-617
▁.	-618
▁auth	-619
ible	-620
▁well	-621
▁R	-622
ited	-623
▁sport	-624
▁voters	-625
▁choo	-626
▁wr	-627
▁Stu	-628
▁tal	-629
irst	-630
▁give	-631
▁,	-632
ric	-633
▁art	-634
▁sur	-635
▁cho	-636
ap	-637
▁author	-638
▁On	-639
▁others	-640
oy	-641
▁now	-642
ict	-643
▁around	-644
icle	-645
cur	-646
▁Some	-647
▁import	-648
▁Mars	-649
ase	-650
te	-651
ical	-652
▁always	-653
▁after	-654
▁read	-655
▁won	-656
▁year	-657
ild	-658
▁friends	-659
▁Student	-660
▁candidate	-661
▁through	-662
ning	-663
▁You	-664
▁hard	-665
stand	-666
▁dang	-667
▁dont	-668
▁let	-669
▁cons	-670
▁benefit	-671
▁inst	-672
▁put	-673
▁important	-674
▁phone	-675
▁requ	-676
▁human	-677
ever	-678
▁bad	-679
ily	-680
▁those	-681
▁computer	-682
▁fact	-683
▁such	-684
ak	-685
ond	-686
▁comple	-687
ile	-688
▁making	-689
▁find	-690
▁each	-691
own	-692
▁creat	-693
▁mat	-694
▁rep	-695
▁extra	-696
▁understand	-697
▁sim	-698
▁activities	-699
fore	-700
▁emotions	-701
▁expl	-702
▁high	-703
▁acc	-704
▁exper	-705
ft	-706
▁said	-707
▁educ	-708
▁during	-709
▁everyone	-710
▁big	-711
ite	-712
▁play	-713
▁decis	-714
ber	-715
▁tw	-716
▁eff	-717
▁fun	-718
▁Students	-719
▁br	-720
ations	-721
ract	-722
▁cell	-723
ner	-724
▁long	-725
▁assign	-726
▁pr	-727
▁her	-728
▁3	-729
▁driverless	-730
▁percent	-731
▁she	-732
▁happen	-733
▁Earth	-734
▁poss	-735
▁schools	-736
▁bas	-737
▁app	-738
raph	-739
▁(	-740
▁pol	-741
▁point	-742
SA	-743
▁We	-744
▁back	-745
▁conf	-746
jor	-747
day	-748
ures	-749
etim	-750
▁sit	-751
be	-752
▁form	-753
▁real	-754
▁tra	-755
ener	-756
▁getting	-757
ved	-758
▁partic	-759
▁another	-760
▁major	-761
ASA	-762
vent	-763
▁inform	-764
ove	-765
▁experi	-766
▁first	-767
ib	-768
▁attend	-769
dit	-770
ution	-771
▁opinion	-772
▁bu	-773
arag	-774
▁choice	-775
▁unf	-776
▁Also	-777
▁come	-778
▁venus	-779
▁choose	-780
▁reasons	-781
▁mult	-782
ier	-783
resident	-784
air	-785
ertain	-786
ons	-787
room	-788
ru	-789
ments	-790
ced	-791
▁actually	-792
▁end	-793
▁process	-794
▁fut	-795
▁NASA	-796
lic	-797
▁sports	-798
iple	-799
ious	-800
ricular	-801
▁require	-802
▁As	-803
▁President	-804
pt	-805
▁education	-806
des	-807
▁start	-808
▁fam	-809
▁express	-810
ise	-811
▁pict	-812
arent	-813
▁talk	-814
▁5	-815
▁article	-816
▁classroom	-817
▁el	-818
▁place	-819
meric	-820
ince	-821
ren	-822
ating	-823
▁multiple	-824
▁lead	-825
▁cle	-826
▁That	-827
▁opinions	-828
▁arg	-829
▁pass	-830
▁future	-831
▁cause	-832
▁sk	-833
▁run	-834
oll	-835
ention	-836
▁away	-837
ists	-838
▁An	-839
etimes	-840
iss	-841
▁sl	-842
▁down	-843
▁years	-844
▁aliens	-845
▁landform	-846
▁stress	-847
cient	-848
▁says	-849
ety	-850
ather	-851
als	-852
urn	-853
▁activity	-854
▁particip	-855
oth	-856
curricular	-857
aragraph	-858
▁information	-859
▁cre	-860
▁hand	-861
erest	-862
ize	-863
ility	-864
▁Un	-865
▁top	-866
▁unfair	-867
gr	-868
itt	-869
▁decision	-870
ead	-871
▁bre	-872
▁study	-873
▁parent	-874
▁country	-875
▁spe	-876
▁humans	-877
▁without	-878
▁sol	-879
ary	-880
ional	-881
selves	-882
▁times	-883
▁With	-884
▁env	-885
▁try	-886
▁adv	-887
▁job	-888
▁opt	-889
▁interest	-890
ody	-891
▁two	-892
▁using	-893
▁grad	-894
ia	-895
▁chance	-896
▁got	-897
▁again	-898
▁And	-899
▁rel	-900
read	-901
▁cam	-902
▁never	-903
▁stay	-904
▁pick	-905
▁enough	-906
▁used	-907
▁wrong	-908
▁How	-909
▁child	-910
ether	-911
itiz	-912
▁care	-913
▁resp	-914
ding	-915
▁break	-916
▁cr	-917
designed	-918
ory	-919
▁happy	-920
ec	-921
▁trying	-922
ocus	-923
▁drive	-924
▁support	-925
▁earth	-926
▁extracurricular	-927
▁nat	-928
▁makes	-929
▁thought	-930
elf	-931
▁ways	-932
pl	-933
▁likely	-934
▁become	-935
▁feeling	-936
ork	-937
▁focus	-938
▁found	-939
vid	-940
▁done	-941
ix	-942
ural	-943
▁la	-944
▁themselves	-945
▁taking	-946
▁reg	-947
usion	-948
▁situ	-949
▁anything	-950
▁citiz	-951
▁Americ	-952
▁aver	-953
▁States	-954
▁before	-955
▁turn	-956
▁envir	-957
ese	-958
ull	-959
▁danger	-960
▁fair	-961
cy	-962
▁topic	-963
▁Many	-964
▁space	-965
▁mean	-966
▁experience	-967
▁certain	-968
▁fin	-969
ethod	-970
ource	-971
ublic	-972
▁val	-973
▁vide	-974
resent	-975
▁Te	-976
▁ca	-977
ger	-978
▁method	-979
▁num	-980
▁sure	-981
▁road	-982
▁attention	-983
pe	-984
▁few	-985
ically	-986
▁parents	-987
▁average	-988
ouse	-989
▁ind	-990
ike	-991
ared	-992
..	-993
▁cal	-994
▁prob	-995
▁United	-996
ave	-997
ours	-998
▁sub	-999
ied	-1000
▁majority	-1001
ably	-1002
▁concl	-1003
▁pay	-1004
icy	-1005
▁due	-1006
▁chang	-1007
iting	-1008
gram	-1009
ys	-1010
erm	-1011
red	-1012
▁maybe	-1013
▁sometimes	-1014
allen	-1015
rect	-1016
ives	-1017
ward	-1018
▁participate	-1019
face	-1020
▁opport	-1021
▁paragraph	-1022
▁him	-1023
▁grade	-1024
▁instead	-1025
▁distract	-1026
ks	-1027
work	-1028
▁skill	-1029
▁scient	-1030
sure	-1031
icial	-1032
▁200	-1033
▁working	-1034
▁citizens	-1035
▁det	-1036
▁environ	-1037
ual	-1038
▁bring	-1039
▁lar	-1040
ittle	-1041
▁19	-1042
ath	-1043
▁since	-1044
▁People	-1045
ower	-1046
▁candidates	-1047
velop	-1048
▁shows	-1049
▁design	-1050
▁distance	-1051
▁problems	-1052
▁Another	-1053
ready	-1054
▁winner	-1055
▁program	-1056
).	-1057
ake	-1058
we	-1059
▁test	-1060
The	-1061
▁already	-1062
▁natural	-1063
▁man	-1064
▁little	-1065
▁free	-1066
though	-1067
▁These	-1068
▁develop	-1069
▁environment	-1070
▁lim	-1071
▁Gener	-1072
▁possible	-1073
▁clos	-1074
▁enj	-1075
▁mind	-1076
▁picture	-1077
▁rec	-1078
▁text	-1079
▁mus	-1080
▁live	-1081
cing	-1082
ense	-1083
oney	-1084
▁effect	-1085
▁sec	-1086
▁video	-1087
wh	-1088
oring	-1089
ction	-1090
▁money	-1091
▁saf	-1092
▁doesn	-1093
▁Generic	-1094
ty	-1095
▁ob	-1096
▁next	-1097
▁worth	-1098
▁inc	-1099
".	-1100
▁sc	-1101
▁needs	-1102
▁helps	-1103
▁pur	-1104
ron	-1105
▁seem	-1106
▁However	-1107
▁given	-1108
▁accident	-1109
▁enjoy	-1110
▁family	-1111
per	-1112
▁designed	-1113
su	-1114
iew	-1115
ets	-1116
▁bus	-1117
▁means	-1118
over	-1119
▁To	-1120
▁quest	-1121
▁ru	-1122
hing	-1123
▁amount	-1124
▁av	-1125
ater	-1126
body	-1127
▁both	-1128
self	-1129
▁wouldn	-1130
▁bl	-1131
▁call	-1132
▁grades	-1133
▁4	-1134
used	-1135
▁cur	-1136
▁trans	-1137
ten	-1138
cc	-1139
▁9	-1140
▁Even	-1141
▁stop	-1142
ian	-1143
side	-1144
▁inter	-1145
▁must	-1146
gg	-1147
most	-1148
▁didn	-1149
▁agree	-1150
ope	-1151
▁miss	-1152
▁ve	-1153
▁represent	-1154
▁rather	-1155
▁probably	-1156
▁conclusion	-1157
rat	-1158
arch	-1159
▁complete	-1160
ledge	-1161
▁What	-1162
sing	-1163
▁select	-1164
ered	-1165
▁One	-1166
▁safe	-1167
▁decide	-1168
▁public	-1169
▁skills	-1170
ative	-1171
▁option	-1172
▁surface	-1173
▁presidential	-1174
ices	-1175
▁suc	-1176
oup	-1177
▁club	-1178
▁situation	-1179
▁condit	-1180
oin	-1181
ument	-1182
▁opportunity	-1183
▁last	-1184
▁easier	-1185
▁else	-1186
▁create	-1187
▁facial	-1188
sw	-1189
ware	-1190
▁beneficial	-1191
▁inv	-1192
▁camp	-1193
▁contr	-1194
oing	-1195
▁ty	-1196
▁meet	-1197
▁second	-1198
▁social	-1199
ken	-1200
port	-1201
▁dep	-1202
▁everything	-1203
▁team	-1204
▁created	-1205
▁Although	-1206
ich	-1207
▁policy	-1208
▁helping	-1209
▁ra	-1210
Name	-1211
aces	-1212
▁rese	-1213
▁group	-1214
▁challen	-1215
▁matter	-1216
▁knowledge	-1217
▁consid	-1218
▁disc	-1219
▁rece	-1220
▁impro	-1221
▁today	-1222
▁Face	-1223
▁alien	-1224
la	-1225
▁assignments	-1226
▁veh	-1227
ocrat	-1228
▁view	-1229
▁small	-1230
pect	-1231
▁far	-1232
▁ideas	-1233
▁wal	-1234
▁wanted	-1235
ash	-1236
▁rem	-1237
▁children	-1238
▁dangerous	-1239
▁fre	-1240
▁move	-1241
▁gives	-1242
ne	-1243
ween	-1244
▁saying	-1245
mos	-1246
▁close	-1247
▁number	-1248
▁required	-1249
oud	-1250
▁gu	-1251
▁present	-1252
,"	-1253
▁All	-1254
▁dangers	-1255
▁6	-1256
inci	-1257
▁equ	-1258
▁elections	-1259
ood	-1260
▁air	-1261
▁conditions	-1262
oming	-1263
▁party	-1264
▁whole	-1265
▁asking	-1266
▁ent	-1267
ics	-1268
▁least	-1269
▁self	-1270
▁side	-1271
very	-1272
▁allows	-1273
▁musc	-1274
▁atmos	-1275
▁between	-1276
atch	-1277
▁dem	-1278
▁pressure	-1279
▁easy	-1280
▁list	-1281
▁called	-1282
▁pe	-1283
▁Not	-1284
▁const	-1285
▁contin	-1286
old	-1287
▁join	-1288
▁three	-1289
▁isn	-1290
▁slate	-1291
uke	-1292
▁He	-1293
hip	-1294
▁giving	-1295
▁respons	-1296
ac	-1297
fort	-1298
▁almost	-1299
▁complet	-1300
ona	-1301
▁ris	-1302
▁kind	-1303
▁ones	-1304
▁emotion	-1305
▁homework	-1306
▁8	-1307
▁incl	-1308
▁Se	-1309
▁set	-1310
ness	-1311
aving	-1312
ording	-1313
▁hours	-1314
▁lives	-1315
▁tem	-1316
▁By	-1317
▁loo	-1318
▁pos	-1319
atures	-1320
▁aff	-1321
▁spend	-1322
▁explain	-1323
▁prep	-1324
▁sad	-1325
▁canid	-1326
▁thats	-1327
▁che	-1328
▁cor	-1329
▁fav	-1330
river	-1331
▁once	-1332
ored	-1333
▁nothing	-1334
the	-1335
▁needed	-1336
gin	-1337
▁Ch	-1338
▁based	-1339
▁control	-1340
▁desp	-1341
▁Fa	-1342
▁old	-1343
▁comes	-1344
▁def	-1345
▁Most	-1346
ail	-1347
▁Bec	-1348
icult	-1349
ugh	-1350
▁str	-1351
▁anim	-1352
▁answ	-1353
▁gets	-1354
▁poll	-1355
▁order	-1356
▁commun	-1357
gress	-1358
▁Every	-1359
▁often	-1360
▁takes	-1361
alth	-1362
▁cou	-1363
▁tri	-1364
▁assignment	-1365
▁My	-1366
vidence	-1367
▁direct	-1368
▁result	-1369
▁difficult	-1370
▁studying	-1371
boy	-1372
▁trust	-1373
raft	-1374
▁Now	-1375
▁clear	-1376
▁taken	-1377
▁research	-1378
aign	-1379
▁shouldn	-1380
ivid	-1381
owboy	-1382
▁against	-1383
▁consider	-1384
▁dr	-1385
cept	-1386
▁days	-1387
▁clean	-1388
▁decid	-1389
eren	-1390
ush	-1391
ither	-1392
xting	-1393
▁inclu	-1394
▁campaign	-1395
▁sch	-1396
▁rock	-1397
▁mars	-1398
▁evidence	-1399
▁phot	-1400
ational	-1401
rem	-1402
▁avo	-1403
▁Luke	-1404
▁health	-1405
▁Because	-1406
aking	-1407
▁rest	-1408
▁posit	-1409
▁computers	-1410
ges	-1411
ages	-1412
▁cour	-1413
ocratic	-1414
▁gas	-1415
not	-1416
ency	-1417
▁gover	-1418
▁power	-1419
▁ey	-1420
▁cap	-1421
▁allowed	-1422
▁individ	-1423
▁travel	-1424
▁subject	-1425
▁bo	-1426
▁drivers	-1427
come	-1428
▁var	-1429
ished	-1430
▁polit	-1431
▁looking	-1432
▁law	-1433
ouble	-1434
▁possib	-1435
▁princi	-1436
''	-1437
its	-1438
▁goes	-1439
▁wants	-1440
▁question	-1441
ute	-1442
▁Then	-1443
ball	-1444
▁favor	-1445
ruct	-1446
▁appe	-1447
▁here	-1448
...	-1449
▁2000	-1450
▁transport	-1451
ames	-1452
▁whether	-1453
gre	-1454
▁America	-1455
▁stuff	-1456
▁sw	-1457
ilar	-1458
ught	-1459
▁wee	-1460
▁While	-1461
▁ability	-1462
▁argument	-1463
ng	-1464
▁comfort	-1465
sue	-1466
unch	-1467
▁winning	-1468
fer	-1469
▁beh	-1470
▁Pl	-1471
70	-1472
▁places	-1473
▁usage	-1474
aim	-1475
ollow	-1476
▁gener	-1477
▁trouble	-1478
▁personal	-1479
▁level	-1480
▁smile	-1481
▁opp	-1482
▁tie	-1483
oding	-1484
phere	-1485
▁alot	-1486
ulation	-1487
▁soft	-1488
▁advant	-1489
▁muscles	-1490
▁sing	-1491
ify	-1492
▁love	-1493
▁improve	-1494
▁helpful	-1495
▁outside	-1496
isa	-1497
like	-1498
▁gain	-1499
▁follow	-1500
cially	-1501
▁animals	-1502
riverless	-1503
▁continue	-1504
ned	-1505
▁build	-1506
▁mot	-1507
agoing	-1508
▁mod	-1509
▁took	-1510
▁incre	-1511
▁course	-1512
▁communic	-1513
▁claim	-1514
▁mon	-1515
▁true	-1516
▁Teach	-1517
▁large	-1518
ther	-1519
▁aren	-1520
▁case	-1521
duce	-1522
ines	-1523
ully	-1524
▁either	-1525
▁mes	-1526
▁book	-1527
▁prov	-1528
aster	-1529
▁cannot	-1530
▁extrem	-1531
▁source	-1532
▁expressions	-1533
ient	-1534
▁sign	-1535
▁house	-1536
▁texting	-1537
ased	-1538
▁Having	-1539
▁talking	-1540
▁common	-1541
▁despite	-1542
na	-1543
▁stre	-1544
▁told	-1545
▁mater	-1546
▁lesson	-1547
av	-1548
▁begin	-1549
idd	-1550
▁At	-1551
▁Why	-1552
▁cast	-1553
▁govern	-1554
▁similar	-1555
orm	-1556
▁watch	-1557
craft	-1558
▁valu	-1559
▁success	-1560
az	-1561
▁fig	-1562
▁grow	-1563
▁single	-1564
▁software	-1565
▁atmosphere	-1566
▁provide	-1567
vers	-1568
▁material	-1569
▁went	-1570
▁asked	-1571
▁running	-1572
▁Com	-1573
▁mesa	-1574
▁soci	-1575
▁coll	-1576
▁cant	-1577
▁thinking	-1578
ote	-1579
▁Do	-1580
▁past	-1581
ences	-1582
ified	-1583
▁send	-1584
▁vehicle	-1585
▁benefits	-1586
AC	-1587
edom	-1588
wards	-1589
▁Mona	-1590
atives	-1591
▁anyone	-1592
▁20	-1593
ific	-1594
▁vis	-1595
▁supp	-1596
▁however	-1597
▁qual	-1598
▁accidents	-1599
ply	-1600
▁phys	-1601
▁elector	-1602
▁outcome	-1603
▁conferen	-1604
cif	-1605
▁bored	-1606
▁listen	-1607
▁everyday	-1608
ark	-1609
▁bra	-1610
itution	-1611
▁fl	-1612
▁wa	-1613
outh	-1614
▁risk	-1615
▁worry	-1616
▁confused	-1617
▁spacecraft	-1618
ord	-1619
ings	-1620
reen	-1621
▁argue	-1622
ama	-1623
omes	-1624
▁Lisa	-1625
▁surv	-1626
▁yet	-1627
▁city	-1628
▁later	-1629
▁explore	-1630
▁freedom	-1631
rib	-1632
▁scientists	-1633
▁pot	-1634
▁ment	-1635
▁seen	-1636
▁First	-1637
▁degre	-1638
▁temper	-1639
▁es	-1640
rict	-1641
▁along	-1642
pecially	-1643
▁completely	-1644
uge	-1645
▁mem	-1646
▁pract	-1647
▁simply	-1648
▁perform	-1649
iles	-1650
▁After	-1651
▁degrees	-1652
edu	-1653
▁pri	-1654
▁main	-1655
▁prevent	-1656
▁transportation	-1657
▁53	-1658
ides	-1659
where	-1660
ized	-1661
▁imag	-1662
▁strong	-1663
▁Dr	-1664
▁wont	-1665
▁affect	-1666
▁yourself	-1667
ging	-1668
▁smart	-1669
▁story	-1670
▁learned	-1671
▁congress	-1672
ows	-1673
▁caus	-1674
▁hope	-1675
▁pictures	-1676
▁light	-1677
▁Action	-1678
▁worthy	-1679
▁bi	-1680
▁min	-1681
ature	-1682
▁lack	-1683
▁issue	-1684
alf	-1685
arm	-1686
▁add	-1687
▁near	-1688
▁choosing	-1689
osed	-1690
▁unt	-1691
vious	-1692
▁eyes	-1693
▁type	-1694
▁figure	-1695
▁society	-1696
▁schooling	-1697
▁Well	-1698
▁knowing	-1699
zy	-1700
▁mess	-1701
▁System	-1702
▁safety	-1703
▁passage	-1704
▁kid	-1705
▁neg	-1706
▁lose	-1707
ential	-1708
▁voted	-1709
▁Facial	-1710
▁valuable	-1711
▁u	-1712
ogn	-1713
ffic	-1714
▁rid	-1715
▁sun	-1716
▁provid	-1717
▁population	-1718
no	-1719
▁ban	-1720
▁behind	-1721
▁tog	-1722
▁mill	-1723
▁Coding	-1724
▁political	-1725
▁answer	-1726
▁keeping	-1727
duct	-1728
▁538	-1729
▁stand	-1730
▁tas	-1731
▁invol	-1732
▁pursu	-1733
▁simple	-1734
▁reading	-1735
▁cloud	-1736
▁lunch	-1737
▁together	-1738
pal	-1739
▁enc	-1740
rent	-1741
aring	-1742
▁head	-1743
▁specif	-1744
▁No	-1745
▁hur	-1746
▁Cowboy	-1747
▁happened	-1748
ted	-1749
▁carb	-1750
▁leave	-1751
▁fr	-1752
▁games	-1753
▁Driverless	-1754
of	-1755
▁ir	-1756
ceed	-1757
▁lost	-1758
▁emotional	-1759
ACS	-1760
iment	-1761
▁pain	-1762
▁stated	-1763
akes	-1764
▁sens	-1765
▁smog	-1766
▁walk	-1767
▁offer	-1768
▁exc	-1769
▁avoid	-1770
▁necess	-1771
▁hot	-1772
▁hold	-1773
▁hands	-1774
▁School	-1775
ummer	-1776
▁deal	-1777
▁effort	-1778
▁changing	-1779
gan	-1780
▁schedu	-1781
▁peoples	-1782
dated	-1783
iness	-1784
▁stru	-1785
▁sense	-1786
▁mom	-1787
▁knows	-1788
▁scientist	-1789
▁fail	-1790
ilities	-1791
ts	-1792
▁Be	-1793
ases	-1794
▁FACS	-1795
▁canidate	-1796
▁ess	-1797
dition	-1798
▁above	-1799
▁changed	-1800
umb	-1801
▁disag	-1802
▁effective	-1803
aris	-1804
gest	-1805
onst	-1806
▁huge	-1807
▁issu	-1808
▁strugg	-1809
▁Teachers	-1810
▁principal	-1811
▁understanding	-1812
gy	-1813
▁Its	-1814
▁open	-1815
▁looks	-1816
▁easily	-1817
▁interact	-1818
▁lo	-1819
▁ret	-1820
▁four	-1821
▁government	-1822
uang	-1823
ivity	-1824
▁depend	-1825
▁presid	-1826
get	-1827
▁cost	-1828
▁prom	-1829
▁prop	-1830
▁adult	-1831
▁Summer	-1832
▁forced	-1833
▁Seagoing	-1834
▁especially	-1835
nce	-1836
▁sen	-1837
athers	-1838
▁coming	-1839
▁recogn	-1840
ries	-1841
▁ins	-1842
▁sick	-1843
▁famil	-1844
▁eng	-1845
▁trip	-1846
▁choices	-1847
▁Ne	-1848
▁Cong	-1849
▁works	-1850
▁issues	-1851
▁options	-1852
leep	-1853
▁camer	-1854
▁solar	-1855
▁higher	-1856
▁points	-1857
▁American	-1858
▁pollution	-1859
▁encou	-1860
▁ill	-1861
▁pursuit	-1862
▁positive	-1863
▁Re	-1864
▁rule	-1865
▁shad	-1866
▁sugg	-1867
▁expect	-1868
▁Rep	-1869
▁event	-1870
▁compared	-1871
ud	-1872
▁Ex	-1873
ived	-1874
▁Som	-1875
▁ang	-1876
▁cent	-1877
▁until	-1878
ccording	-1879
▁greater	-1880
▁est	-1881
▁Huang	-1882
▁living	-1883
▁closest	-1884
▁consists	-1885
ross	-1886
▁tru	-1887
▁uni	-1888
ister	-1889
▁impact	-1890
▁week	-1891
▁itself	-1892
▁disagree	-1893
iod	-1894
▁inf	-1895
▁Is	-1896
▁suggest	-1897
▁Congress	-1898
▁facts	-1899
▁image	-1900
▁allowing	-1901
▁solution	-1902
▁specific	-1903
▁individual	-1904
▁sent	-1905
▁ground	-1906
▁distracted	-1907
ird	-1908
▁size	-1909
icking	-1910
ately	-1911
▁char	-1912
▁motiv	-1913
▁closer	-1914
▁founding	-1915
▁decisions	-1916
iety	-1917
▁Car	-1918
iddle	-1919
▁Like	-1920
▁food	-1921
▁night	-1922
ibility	-1923
▁Online	-1924
▁fathers	-1925
pr	-1926
take	-1927
▁ref	-1928
▁fear	-1929
ources	-1930
▁attending	-1931
▁oce	-1932
▁young	-1933
▁happens	-1934
ital	-1935
▁factor	-1936
▁nation	-1937
▁teaching	-1938
▁fix	-1939
▁leg	-1940
▁outdated	-1941
ues	-1942
▁ago	-1943
overed	-1944
▁known	-1945
▁presidents	-1946
umer	-1947
iking	-1948
▁throughout	-1949
urope	-1950
abl	-1951
▁cool	-1952
▁save	-1953
▁decre	-1954
▁entire	-1955
ox	-1956
▁irr	-1957
▁faces	-1958
▁forms	-1959
▁miles	-1960
▁decided	-1961
▁towards	-1962
▁usually	-1963
▁chos	-1964
▁five	-1965
ourses	-1966
▁limited	-1967
▁Ad	-1968
ised	-1969
▁non	-1970
▁ple	-1971
▁possibly	-1972
▁Im	-1973
bers	-1974
▁med	-1975
▁typ	-1976
▁Gore	-1977
▁hurt	-1978
HE	-1979
man	-1980
▁met	-1981
▁yes	-1982
▁abol	-1983
▁exact	-1984
▁prefer	-1985
▁challenging	-1986
▁interesting	-1987
heit	-1988
anced	-1989
▁crash	-1990
▁model	-1991
▁courses	-1992
▁features	-1993
▁negative	-1994
▁body	-1995
▁fine	-1996
▁harm	-1997
▁mach	-1998
▁comfortable	-1999
ax	-2000
▁Ob	-2001
ling	-2002
ition	-2003
▁basic	-2004
▁plant	-2005
ires	-2006
▁age	-2007
▁came	-2008
▁seems	-2009
000	-2010
eel	-2011
und	-2012
▁helped	-2013
▁Therefore	-2014
▁270	-2015
▁ele	-2016
▁fur	-2017
▁period	-2018
▁According	-2019
ores	-2020
▁norm	-2021
▁room	-2022
▁step	-2023
ination	-2024
▁carbon	-2025
▁conferencing	-2026
oh	-2027
to	-2028
lob	-2029
ired	-2030
ering	-2031
▁fall	-2032
▁word	-2033
▁didnt	-2034
▁taught	-2035
▁traffic	-2036
tern	-2037
▁desc	-2038
▁useful	-2039
con	-2040
iving	-2041
▁pret	-2042
▁ident	-2043
▁share	-2044
▁seeking	-2045
",	-2046
urb	-2047
▁occ	-2048
▁sound	-2049
▁irrational	-2050
ina	-2051
▁201	-2052
▁perf	-2053
▁planets	-2054
▁telling	-2055
▁da	-2056
adem	-2057
▁chosen	-2058
▁collage	-2059
▁picking	-2060
▁perspect	-2061
▁buy	-2062
▁vol	-2063
▁Cars	-2064
▁half	-2065
istance	-2066
▁establ	-2067
▁expression	-2068
▁development	-2069
▁responsible	-2070
▁jobs	-2071
▁left	-2072
▁term	-2073
▁effic	-2074
▁sleep	-2075
▁office	-2076
▁elected	-2077
hren	-2078
▁becoming	-2079
gust	-2080
▁gone	-2081
ensive	-2082
▁situations	-2083
▁Over	-2084
▁Sometimes	-2085
▁countries	-2086
io	-2087
▁800	-2088
▁argu	-2089
▁truly	-2090
▁wheel	-2091
▁united	-2092
▁weather	-2093
▁Or	-2094
▁er	-2095
ured	-2096
▁gave	-2097
▁equal	-2098
▁final	-2099
▁peers	-2100
▁waste	-2101
▁Europe	-2102
▁playing	-2103
▁started	-2104
emocratic	-2105
▁physical	-2106
▁schedule	-2107
▁potential	-2108
,000	-2109
▁Sec	-2110
▁tend	-2111
▁finish	-2112
▁advantage	-2113
▁necessary	-2114
▁difference	-2115
▁boring	-2116
▁pretty	-2117
▁democratic	-2118
nov	-2119
▁full	-2120
▁purp	-2121
▁task	-2122
▁swing	-2123
▁harder	-2124
▁perfect	-2125
▁et	-2126
▁amaz	-2127
▁mist	-2128
▁lower	-2129
▁ready	-2130
▁access	-2131
▁'	-2132
aper	-2133
▁Last	-2134
atever	-2135
▁rules	-2136
▁academ	-2137
hrenheit	-2138
▁correct	-2139
▁putting	-2140
▁interested	-2141
ape	-2142
leg	-2143
▁mad	-2144
antly	-2145
▁alone	-2146
▁Second	-2147
▁bigger	-2148
▁questions	-2149
vey	-2150
▁col	-2151
▁dev	-2152
▁tax	-2153
▁coun	-2154
▁trash	-2155
▁regard	-2156
▁streets	-2157
▁Everyone	-2158
▁90	-2159
▁innov	-2160
▁worse	-2161
▁7	-2162
ged	-2163
▁oc	-2164
▁bal	-2165
lobal	-2166
▁soon	-2167
▁minds	-2168
▁discus	-2169
▁mental	-2170
▁receive	-2171
▁regular	-2172
▁walking	-2173
▁assigned	-2174
▁creativity	-2175
itch	-2176
▁angry	-2177
▁clubs	-2178
▁organ	-2179
▁challenge	-2180
oes	-2181
▁Br	-2182
uase	-2183
▁teen	-2184
▁determ	-2185
▁creative	-2186
▁instance	-2187
icles	-2188
oxide	-2189
▁caused	-2190
▁sensors	-2191
cience	-2192
▁autom	-2193
▁further	-2194
▁laws	-2195
▁ship	-2196
▁emiss	-2197
▁green	-2198
▁reduce	-2199
▁meaning	-2200
▁involved	-2201
▁according	-2202
ali	-2203
net	-2204
▁vo	-2205
nect	-2206
▁199	-2207
▁ear	-2208
▁month	-2209
▁longer	-2210
▁whatever	-2211
oot	-2212
▁etc	-2213
▁fle	-2214
▁relax	-2215
▁recognize	-2216
▁presidency	-2217
▁priv	-2218
▁Since	-2219
▁doesnt	-2220
▁dioxide	-2221
▁overall	-2222
▁addition	-2223
▁interests	-2224
ota	-2225
put	-2226
▁Comm	-2227
▁reci	-2228
artian	-2229
istory	-2230
▁accom	-2231
▁appro	-2232
▁quick	-2233
▁value	-2234
▁comprom	-2235
▁encoura	-2236
▁previous	-2237
ped	-2238
▁lets	-2239
▁Obama	-2240
▁colle	-2241
▁photo	-2242
▁everybody	-2243
▁extremely	-2244
▁experiences	-2245
ism	-2246
ode	-2247
enty	-2248
▁vir	-2249
▁busy	-2250
▁Paris	-2251
▁amazing	-2252
▁product	-2253
▁realize	-2254
1.	-2255
lu	-2256
oub	-2257
▁''	-2258
▁ups	-2259
ances	-2260
▁Viking	-2261
▁couple	-2262
▁thinks	-2263
▁connect	-2264
▁serious	-2265
▁wouldnt	-2266
▁requires	-2267
br	-2268
win	-2269
ator	-2270
▁bit	-2271
▁web	-2272
▁Each	-2273
▁stri	-2274
▁prove	-2275
▁speed	-2276
▁adults	-2277
▁concept	-2278
▁current	-2279
▁distractions	-2280
76	-2281
ah	-2282
▁hon	-2283
▁visit	-2284
▁detect	-2285
▁million	-2286
▁writing	-2287
▁increase	-2288
▁limiting	-2289
ank	-2290
don	-2291
fact	-2292
▁Col	-2293
▁Expl	-2294
▁mouth	-2295
▁Source	-2296
▁appeal	-2297
▁supposed	-2298
asc	-2299
ior	-2300
▁97	-2301
ember	-2302
▁succeed	-2303
ude	-2304
▁nice	-2305
inally	-2306
▁check	-2307
▁aspect	-2308
▁greatly	-2309
▁various	-2310
▁electron	-2311
▁somebody	-2312
▁including	-2313
▁communication	-2314
new	-2315
▁60	-2316
hips	-2317
▁May	-2318
▁1976	-2319
▁water	-2320
▁camera	-2321
▁causes	-2322
▁detail	-2323
▁middle	-2324
▁Without	-2325
law	-2326
uth	-2327
ieve	-2328
▁becuase	-2329
ins	-2330
▁Const	-2331
▁Which	-2332
▁occur	-2333
▁handle	-2334
cer	-2335
▁anx	-2336
ichard	-2337
▁oceans	-2338
▁established	-2339
▁wasn	-2340
▁Being	-2341
▁action	-2342
▁americ	-2343
▁highly	-2344
▁showing	-2345
▁explains	-2346
▁inj	-2347
undred	-2348
▁chose	-2349
▁essay	-2350
▁roads	-2351
▁short	-2352
▁clouds	-2353
▁shadows	-2354
▁feelings	-2355
▁selecting	-2356
ney	-2357
forn	-2358
▁She	-2359
▁cat	-2360
▁lots	-2361
▁safer	-2362
▁mostly	-2363
▁creating	-2364
vin	-2365
yle	-2366
ains	-2367
ands	-2368
▁ach	-2369
ators	-2370
▁game	-2371
▁lazy	-2372
▁math	-2373
▁star	-2374
▁talks	-2375
▁tells	-2376
▁cities	-2377
▁practice	-2378
▁emissions	-2379
▁compromise	-2380
▁successful	-2381
book	-2382
ents	-2383
▁saw	-2384
▁six	-2385
▁prof	-2386
▁pros	-2387
▁wins	-2388
▁within	-2389
▁systems	-2390
imin	-2391
donia	-2392
▁sort	-2393
▁House	-2394
▁limit	-2395
▁myself	-2396
▁lessons	-2397
▁prepare	-2398
▁setting	-2399
▁Community	-2400
▁canidates	-2401
cil	-2402
▁THE	-2403
▁cra	-2404
▁hear	-2405
▁ride	-2406
▁vice	-2407
ydonia	-2408
▁heard	-2409
▁track	-2410
▁identify	-2411
▁Exploring	-2412
lo	-2413
ime	-2414
▁abs	-2415
▁area	-2416
▁respect	-2417
▁exploring	-2418
▁therefore	-2419
cul	-2420
▁flaw	-2421
fornia	-2422
▁Those	-2423
▁recie	-2424
aub	-2425
pped	-2426
▁Yes	-2427
▁bro	-2428
▁lit	-2429
▁loc	-2430
▁dest	-2431
▁teens	-2432
▁wonder	-2433
▁disgust	-2434
▁meeting	-2435
▁supported	-2436
▁Constitution	-2437
▁ok	-2438
▁196	-2439
▁ten	-2440
▁forget	-2441
▁seeing	-2442
▁biggest	-2443
▁thoughts	-2444
▁advantages	-2445
▁temperature	-2446
▁Pro	-2447
▁tot	-2448
duced	-2449
▁town	-2450
▁aware	-2451
▁terms	-2452
▁exactly	-2453
iar	-2454
▁ev	-2455
▁par	-2456
▁older	-2457
▁efficient	-2458
▁stressful	-2459
?"	-2460
rop	-2461
▁low	-2462
▁Cali	-2463
▁bull	-2464
▁inside	-2465
▁proper	-2466
▁history	-2467
▁reality	-2468
ink	-2469
xas	-2470
▁dens	-2471
▁reach	-2472
Th	-2473
▁emer	-2474
▁indep	-2475
▁parts	-2476
▁topics	-2477
▁Cowboys	-2478
▁hundred	-2479
▁advanced	-2480
▁discover	-2481
▁prepared	-2482
ME	-2483
oss	-2484
tle	-2485
ades	-2486
ined	-2487
ricul	-2488
▁Inst	-2489
▁knew	-2490
▁provides	-2491
but	-2492
isl	-2493
ury	-2494
ange	-2495
uals	-2496
agine	-2497
endent	-2498
▁personally	-2499
off	-2500
oint	-2501
anies	-2502
▁Have	-2503
▁Maybe	-2504
▁alert	-2505
▁paper	-2506
▁write	-2507
riculum	-2508
▁disaster	-2509
▁25	-2510
ites	-2511
ront	-2512
▁mar	-2513
▁pie	-2514
auban	-2515
osner	-2516
▁solve	-2517
▁manage	-2518
▁Cydonia	-2519
▁complic	-2520
elt	-2521
▁Our	-2522
▁tou	-2523
enses	-2524
etime	-2525
ogota	-2526
ograph	-2527
▁looked	-2528
▁Finally	-2529
▁Richard	-2530
▁smaller	-2531
▁families	-2532
▁vehicles	-2533
▁classrooms	-2534
acy	-2535
ked	-2536
▁co	-2537
more	-2538
ufact	-2539
▁doub	-2540
▁across	-2541
▁extreme	-2542
▁happier	-2543
▁relations	-2544
aly	-2545
uck	-2546
▁3-	-2547
▁ap	-2548
▁dra	-2549
▁lif	-2550
house	-2551
riving	-2552
▁fault	-2553
▁Plumer	-2554
▁focused	-2555
Wh	-2556
▁-	-2557
ays	-2558
erve	-2559
onna	-2560
iable	-2561
ially	-2562
▁heat	-2563
▁emerg	-2564
▁covered	-2565
▁instruct	-2566
NA	-2567
▁moder	-2568
▁mount	-2569
▁imagine	-2570
▁science	-2571
▁communicate	-2572
que	-2573
ford	-2574
round	-2575
ability	-2576
▁Lastly	-2577
▁couldn	-2578
▁normal	-2579
▁worked	-2580
▁Challen	-2581
ought	-2582
▁2001	-2583
▁hour	-2584
▁wish	-2585
▁books	-2586
▁turned	-2587
▁temperatures	-2588
▁See	-2589
▁cut	-2590
▁From	-2591
▁acid	-2592
▁seek	-2593
▁areas	-2594
▁cases	-2595
▁death	-2596
▁cowboy	-2597
▁letting	-2598
▁Represent	-2599
dd	-2600
cle	-2601
pher	-2602
▁Sen	-2603
owing	-2604
stron	-2605
▁uses	-2606
ration	-2607
▁gonna	-2608
▁surpr	-2609
▁legisl	-2610
▁suburb	-2611
▁studies	-2612
▁curriculum	-2613
ulf	-2614
ield	-2615
orid	-2616
▁Vot	-2617
▁deb	-2618
▁hit	-2619
▁rad	-2620
▁Your	-2621
▁apply	-2622
▁influ	-2623
▁media	-2624
▁modern	-2625
▁results	-2626
▁internet	-2627
▁Bush	-2628
▁drop	-2629
▁anger	-2630
▁bright	-2631
▁invent	-2632
▁teenag	-2633
▁abolish	-2634
▁changes	-2635
▁remember	-2636
▁basically	-2637
▁formation	-2638
▁qualified	-2639
It	-2640
chan	-2641
orida	-2642
▁exist	-2643
▁react	-2644
▁Scient	-2645
▁ensure	-2646
▁struggle	-2647
▁California	-2648
▁greenhouse	-2649
▁responsibility	-2650
ixon	-2651
▁pace	-2652
▁wait	-2653
▁fight	-2654
▁truth	-2655
▁During	-2656
▁letter	-2657
▁Imagine	-2658
▁density	-2659
▁stressed	-2660
▁supports	-2661
ats	-2662
iled	-2663
asing	-2664
▁suff	-2665
adford	-2666
▁proof	-2667
▁please	-2668
▁distraction	-2669
ios	-2670
NAME	-2671
▁mor	-2672
iling	-2673
osing	-2674
▁board	-2675
▁intro	-2676
▁sever	-2677
▁treat	-2678
▁belive	-2679
▁honest	-2680
▁discuss	-2681
▁presents	-2682
ril	-2683
nedy	-2684
yond	-2685
▁held	-2686
ennedy	-2687
▁hover	-2688
▁weeks	-2689
▁Bogota	-2690
▁Martian	-2691
▁balance	-2692
▁purpose	-2693
▁quality	-2694
▁deciding	-2695
▁watching	-2696
▁Challenge	-2697
▁resources	-2698
▁selection	-2699
▁Le	-2700
head	-2701
▁lic	-2702
▁wid	-2703
▁accur	-2704
oration	-2705
unities	-2706
▁Asking	-2707
▁object	-2708
▁picked	-2709
▁individuals	-2710
bit	-2711
ohn	-2712
▁10	-2713
nder	-2714
illed	-2715
▁capt	-2716
▁flex	-2717
▁late	-2718
▁defin	-2719
▁whats	-2720
▁elimin	-2721
▁passion	-2722
ertainment	-2723
▁companies	-2724
▁fu	-2725
▁fit	-2726
▁fast	-2727
▁push	-2728
aining	-2729
▁brain	-2730
▁Vauban	-2731
▁avoids	-2732
▁compet	-2733
▁concer	-2734
▁region	-2735
▁sister	-2736
▁charact	-2737
▁depress	-2738
▁healthy	-2739
▁special	-2740
▁survive	-2741
▁representatives	-2742
▁Sm	-2743
ping	-2744
rate	-2745
sequ	-2746
▁Wor	-2747
▁foot	-2748
▁guid	-2749
▁daily	-2750
▁force	-2751
▁front	-2752
▁quote	-2753
▁touch	-2754
▁voice	-2755
▁actual	-2756
▁paying	-2757
▁proven	-2758
▁mention	-2759
▁Fahrenheit	-2760
▁perspective	-2761
▁constitution	-2762
app	-2763
▁ed	-2764
free	-2765
▁cir	-2766
▁upon	-2767
▁Would	-2768
▁artif	-2769
▁gradu	-2770
▁homes	-2771
▁active	-2772
▁larger	-2773
▁accompl	-2774
▁machine	-2775
▁several	-2776
▁Distance	-2777
▁painting	-2778
▁18	-2779
▁ge	-2780
▁Ind	-2781
▁sea	-2782
▁vac	-2783
aters	-2784
▁Coll	-2785
▁reve	-2786
▁early	-2787
▁occas	-2788
plement	-2789
▁Overall	-2790
▁answers	-2791
▁causing	-2792
▁landforms	-2793
aps	-2794
een	-2795
gle	-2796
ket	-2797
▁Ph	-2798
▁Fur	-2799
etting	-2800
▁repla	-2801
▁sides	-2802
▁faster	-2803
▁mechan	-2804
▁members	-2805
▁counting	-2806
▁arguments	-2807
▁motivation	-2808
eng	-2809
ral	-2810
erous	-2811
▁disp	-2812
▁catch	-2813
▁fully	-2814
▁keeps	-2815
▁altern	-2816
▁nearly	-2817
▁weight	-2818
▁Instead	-2819
▁anymore	-2820
▁staying	-2821
▁manufact	-2822
erry	-2823
▁imm	-2824
oogle	-2825
therm	-2826
▁More	-2827
▁kept	-2828
▁tool	-2829
pheric	-2830
▁ahead	-2831
▁avail	-2832
▁basis	-2833
▁leads	-2834
▁types	-2835
thermore	-2836
▁examples	-2837
▁expensive	-2838
cel	-2839
rup	-2840
▁Of	-2841
fully	-2842
ision	-2843
▁exam	-2844
▁feed	-2845
▁oper	-2846
coming	-2847
▁Other	-2848
▁carry	-2849
ization	-2850
▁device	-2851
▁formed	-2852
▁photos	-2853
▁variety	-2854
▁electing	-2855
omb	-2856
ros	-2857
▁30	-2858
test	-2859
▁Don	-2860
▁screen	-2861
▁becomes	-2862
▁devices	-2863
▁Bradford	-2864
▁focusing	-2865
▁developed	-2866
▁Representatives	-2867
ters	-2868
ended	-2869
▁deep	-2870
▁goal	-2871
▁trad	-2872
idents	-2873
▁thick	-2874
▁unlike	-2875
▁decades	-2876
▁include	-2877
▁missing	-2878
▁building	-2879
▁district	-2880
▁surround	-2881
▁emergency	-2882
ock	-2883
▁Fl	-2884
▁dre	-2885
▁mov	-2886
ement	-2887
omers	-2888
▁fuel	-2889
▁field	-2890
▁plans	-2891
▁shape	-2892
ketball	-2893
▁Though	-2894
▁describ	-2895
▁produce	-2896
▁profess	-2897
▁approach	-2898
▁artifact	-2899
▁standard	-2900
▁determine	-2901
▁implement	-2902
▁particular	-2903
▁Fr	-2904
▁boat	-2905
▁fell	-2906
▁plus	-2907
▁spot	-2908
▁virt	-2909
▁driven	-2910
▁imposs	-2911
▁unable	-2912
▁unique	-2913
lev	-2914
nger	-2915
▁rare	-2916
▁Texas	-2917
▁Using	-2918
▁third	-2919
▁volun	-2920
▁landing	-2921
▁mission	-2922
▁waiting	-2923
▁Who	-2924
▁die	-2925
▁mis	-2926
▁tut	-2927
umbia	-2928
▁blank	-2929
▁quite	-2930
▁tried	-2931
▁nobody	-2932
▁theres	-2933
▁Furthermore	-2934
▁educational	-2935
▁Ap	-2936
eral	-2937
wise	-2938
▁Rom	-2939
▁hor	-2940
▁sat	-2941
▁Germ	-2942
▁Vice	-2943
▁path	-2944
utions	-2945
ertific	-2946
▁Google	-2947
▁litter	-2948
▁finally	-2949
▁strongly	-2950
▁happening	-2951
▁innovation	-2952
can	-2953
▁New	-2954
▁Pol	-2955
▁flo	-2956
▁ste	-2957
▁war	-2958
istic	-2959
onday	-2960
▁luck	-2961
▁stra	-2962
Source	-2963
▁Nixon	-2964
▁Florida	-2965
▁clearly	-2966
▁trusted	-2967
▁colleges	-2968
▁numerous	-2969
▁designing	-2970
gn	-2971
she	-2972
cise	-2973
ried	-2974
▁butte	-2975
▁cover	-2976
▁deleg	-2977
▁calcul	-2978
▁forward	-2979
▁younger	-2980
▁directly	-2981
▁yearbook	-2982
▁movements	-2983
▁constantly	-2984
▁participating	-2985
by	-2986
▁aw	-2987
aged	-2988
amed	-2989
▁base	-2990
▁isnt	-2991
▁Making	-2992
▁Posner	-2993
▁beyond	-2994
▁hottest	-2995
▁insight	-2996
▁persons	-2997
▁receives	-2998
▁following	-2999
ares	-3000
wing	-3001
▁hop	-3002
▁rev	-3003
▁April	-3004
▁shown	-3005
▁words	-3006
itional	-3007
▁report	-3008
▁Schools	-3009
▁believed	-3010
▁received	-3011
▁character	-3012
▁impossible	-3013
▁opportunities	-3014
▁z	-3015
ife	-3016
▁Sh	-3017
▁Thr	-3018
duces	-3019
▁prot	-3020
▁China	-3021
▁enfor	-3022
▁piece	-3023
▁views	-3024
ediment	-3025
▁details	-3026
▁basketball	-3027
▁23	-3028
leys	-3029
rest	-3030
▁unc	-3031
rible	-3032
▁felt	-3033
▁speak	-3034
▁trips	-3035
ensible	-3036
▁moving	-3037
▁spaces	-3038
▁achieve	-3039
▁consequ	-3040
▁crashes	-3041
▁morning	-3042
▁familiar	-3043
ley	-3044
▁44	-3045
ining	-3046
▁beac	-3047
▁kill	-3048
▁orig	-3049
▁tech	-3050
▁twin	-3051
▁lands	-3052
▁maint	-3053
ionally	-3054
▁recent	-3055
entially	-3056
▁position	-3057
▁upcoming	-3058
▁Americans	-3059
▁principle	-3060
▁physically	-3061
▁atmospheric	-3062
ighb	-3063
arter	-3064
using	-3065
▁elct	-3066
▁pull	-3067
▁Romney	-3068
▁afford	-3069
▁became	-3070
▁struct	-3071
▁Collage	-3072
▁craters	-3073
▁volunte	-3074
▁willing	-3075
▁academic	-3076
▁vacation	-3077
▁presented	-3078
▁electronics	-3079
▁traditional	-3080
omy	-3081
▁Cl	-3082
oses	-3083
▁cru	-3084
▁name	-3085
▁rely	-3086
▁role	-3087
▁Techn	-3088
▁Thats	-3089
▁fewer	-3090
▁thier	-3091
▁upset	-3092
ousands	-3093
▁Global	-3094
▁expand	-3095
▁unless	-3096
▁widely	-3097
▁anxiety	-3098
▁general	-3099
▁mistakes	-3100
▁experiment	-3101
▁mechanical	-3102
ER	-3103
ale	-3104
omm	-3105
▁Ext	-3106
▁boy	-3107
mates	-3108
▁slow	-3109
▁temp	-3110
winner	-3111
▁tight	-3112
▁leader	-3113
▁capable	-3114
▁council	-3115
▁factors	-3116
▁sending	-3117
▁available	-3118
irl	-3119
ror	-3120
▁1.	-3121
back	-3122
orth	-3123
▁sky	-3124
veyor	-3125
▁cris	-3126
▁compl	-3127
versity	-3128
▁neighb	-3129
▁company	-3130
In	-3131
ams	-3132
ians	-3133
▁pix	-3134
ising	-3135
arning	-3136
▁feels	-3137
▁except	-3138
▁chances	-3139
▁contact	-3140
▁signific	-3141
▁mountains	-3142
▁Democratic	-3143
▁accomplish	-3144
aut	-3145
ilt	-3146
let	-3147
▁Bob	-3148
▁eat	-3149
▁wan	-3150
amber	-3151
enced	-3152
point	-3153
▁mark	-3154
ederal	-3155
▁caught	-3156
▁sevent	-3157
▁creates	-3158
▁finding	-3159
▁sitting	-3160
▁valleys	-3161
▁decrease	-3162
▁hovering	-3163
▁statement	-3164
pid	-3165
irty	-3166
▁ter	-3167
iring	-3168
▁1998	-3169
▁2012	-3170
▁dead	-3171
▁Extra	-3172
▁eight	-3173
▁flaws	-3174
▁notes	-3175
▁sadness	-3176
▁subjects	-3177
stronomers	-3178
▁encourage	-3179
▁independent	-3180
IN	-3181
ots	-3182
Face	-3183
atic	-3184
just	-3185
mber	-3186
▁eye	-3187
▁lie	-3188
▁log	-3189
ently	-3190
▁doll	-3191
▁hide	-3192
▁poor	-3193
▁sulf	-3194
idence	-3195
school	-3196
▁prior	-3197
▁tired	-3198
olution	-3199
▁Policy	-3200
▁anyway	-3201
▁career	-3202
▁modify	-3203
▁spread	-3204
▁starts	-3205
▁contrib	-3206
▁monument	-3207
▁powerful	-3208
democratic	-3209
▁construct	-3210
▁generally	-3211
▁somewhere	-3212
▁developing	-3213
▁possibility	-3214
ray	-3215
ret	-3216
▁5,	-3217
time	-3218
▁crit	-3219
▁cult	-3220
▁whom	-3221
▁apart	-3222
▁buses	-3223
imately	-3224
▁Voters	-3225
▁respon	-3226
▁anywhere	-3227
▁business	-3228
▁millions	-3229
▁technolog	-3230
▁teenagers	-3231
▁Technology	-3232
rs	-3233
inal	-3234
land	-3235
▁ped	-3236
▁ran	-3237
swing	-3238
▁1960	-3239
▁Dole	-3240
▁hang	-3241
▁gained	-3242
▁rights	-3243
▁showed	-3244
▁advance	-3245
▁century	-3246
▁effects	-3247
▁wanting	-3248
▁blankets	-3249
imp	-3250
ival	-3251
▁Sur	-3252
idden	-3253
▁park	-3254
▁Their	-3255
▁Under	-3256
▁lived	-3257
▁pixel	-3258
▁style	-3259
▁accept	-3260
▁biased	-3261
▁slight	-3262
▁element	-3263
▁leading	-3264
▁starting	-3265
▁responsib	-3266
▁interaction	-3267
AR	-3268
my	-3269
gaz	-3270
haps	-3271
▁Con	-3272
▁sil	-3273
ience	-3274
▁bias	-3275
▁fake	-3276
▁girl	-3277
inated	-3278
▁assum	-3279
▁frequ	-3280
▁lucky	-3281
▁tests	-3282
▁crisis	-3283
▁member	-3284
▁months	-3285
▁proves	-3286
▁thrown	-3287
▁dispute	-3288
▁sources	-3289
▁consideration	-3290
HO	-3291
▁Can	-3292
▁key	-3293
▁mix	-3294
ckman	-3295
▁World	-3296
▁benif	-3297
▁engage	-3298
▁street	-3299
▁Through	-3300
▁defenses	-3301
▁progress	-3302
▁enjoyable	-3303
▁completing	-3304
▁considering	-3305
▁50	-3306
gypt	-3307
▁Are	-3308
itude	-3309
▁exer	-3310
▁among	-3311
▁award	-3312
▁democ	-3313
▁super	-3314
▁total	-3315
▁contro	-3316
▁citizen	-3317
▁concern	-3318
▁smarter	-3319
▁photograph	-3320
reg	-3321
▁pa	-3322
arsh	-3323
iens	-3324
▁civ	-3325
atory	-3326
ories	-3327
▁"...	-3328
▁mand	-3329
▁post	-3330
ending	-3331
esides	-3332
uesday	-3333
▁crazy	-3334
▁risks	-3335
▁brings	-3336
▁plenty	-3337
▁sounds	-3338
▁tested	-3339
▁Getting	-3340
▁illness	-3341
▁selected	-3342
▁shouldnt	-3343
▁considered	-3344
▁struggling	-3345
OT	-3346
▁?	-3347
laid	-3348
▁larg	-3349
▁pred	-3350
▁muscle	-3351
▁played	-3352
▁growing	-3353
▁leaving	-3354
▁license	-3355
▁senator	-3356
▁Secondly	-3357
▁programs	-3358
ertificate	-3359
apt	-3360
▁34	-3361
▁fi	-3362
▁ri	-3363
..."	-3364
ants	-3365
uric	-3366
▁dam	-3367
▁tre	-3368
▁wis	-3369
▁stat	-3370
▁harsh	-3371
▁meant	-3372
▁conduct	-3373
▁matters	-3374
▁treated	-3375
▁football	-3376
▁beginning	-3377
▁completed	-3378
▁depending	-3379
AT	-3380
ps	-3381
min	-3382
▁red	-3383
▁doct	-3384
ronism	-3385
▁2000,	-3386
▁Indef	-3387
▁table	-3388
▁expert	-3389
▁safely	-3390
▁suffer	-3391
▁switch	-3392
▁aspects	-3393
▁crucial	-3394
▁reduced	-3395
▁although	-3396
▁believes	-3397
▁educated	-3398
▁national	-3399
▁straight	-3400
▁driveless	-3401
▁happiness	-3402
▁influence	-3403
▁gl	-3404
asco	-3405
▁dig	-3406
▁nom	-3407
▁obs	-3408
▁rob	-3409
arvin	-3410
▁Plus	-3411
▁bill	-3412
▁econ	-3413
▁news	-3414
amples	-3415
▁music	-3416
▁stren	-3417
▁tasks	-3418
▁levels	-3419
▁holding	-3420
▁leaders	-3421
▁accurate	-3422
▁surprise	-3423
▁alternative	-3424
▁occasionally	-3425
▁Extracurricular	-3426
IO	-3427
car	-3428
rew	-3429
ses	-3430
▁12	-3431
enth	-3432
utes	-3433
▁haz	-3434
▁Cell	-3435
rosive	-3436
▁absol	-3437
▁anach	-3438
▁attem	-3439
▁global	-3440
▁obvious	-3441
▁periods	-3442
▁cleaning	-3443
▁sulfuric	-3444
▁Paragraph	-3445
▁challenges	-3446
▁manufacture	-3447
▁relationships	-3448
LE	-3449
ata	-3450
rive	-3451
▁jud	-3452
▁pun	-3453
reece	-3454
▁agre	-3455
▁heav	-3456
iosity	-3457
▁stick	-3458
▁store	-3459
▁banned	-3460
▁fiasco	-3461
▁favorite	-3462
▁maintain	-3463
▁official	-3464
▁provided	-3465
▁reliable	-3466
▁classmates	-3467
xim	-3468
lict	-3469
▁Hum	-3470
itely	-3471
orses	-3472
▁fore	-3473
▁mass	-3474
▁okay	-3475
itable	-3476
quakes	-3477
▁ended	-3478
▁events	-3479
▁pollut	-3480
▁scared	-3481
▁Seeking	-3482
▁concent	-3483
▁equally	-3484
▁largely	-3485
▁appeared	-3486
▁properly	-3487
▁complicated	-3488
▁exploration	-3489
gth	-3490
oun	-3491
▁De	-3492
▁Ge	-3493
iver	-3494
wide	-3495
▁cha	-3496
▁gro	-3497
▁odd	-3498
▁ener	-3499
▁fasc	-3500
engers	-3501
opular	-3502
▁cross	-3503
ublican	-3504
▁belief	-3505
▁claims	-3506
▁consist	-3507
▁content	-3508
▁fearful	-3509
▁related	-3510
▁Surveyor	-3511
▁survived	-3512
▁corrosive	-3513
▁solutions	-3514
certainment	-3515
▁everywhere	-3516
▁generation	-3517
▁presidental	-3518
aw	-3519
▁43	-3520
iate	-3521
racy	-3522
▁sna	-3523
oment	-3524
ooled	-3525
▁Once	-3526
▁Stud	-3527
▁conv	-3528
▁line	-3529
▁pref	-3530
▁toss	-3531
▁Egypt	-3532
▁addit	-3533
▁likes	-3534
▁satis	-3535
▁wanna	-3536
▁Garvin	-3537
▁advent	-3538
▁assist	-3539
▁horses	-3540
▁remain	-3541
▁brought	-3542
▁numbers	-3543
abilities	-3544
▁otherwise	-3545
▁electorial	-3546
▁elementary	-3547
!"	-3548
osp	-3549
mble	-3550
▁Reg	-3551
▁War	-3552
▁dad	-3553
▁hob	-3554
▁ine	-3555
astic	-3556
▁Next	-3557
▁decl	-3558
▁nose	-3559
nowing	-3560
▁Smile	-3561
▁heart	-3562
▁assure	-3563
▁missed	-3564
▁remind	-3565
▁largest	-3566
▁worried	-3567
▁bullying	-3568
▁exercise	-3569
▁illusion	-3570
▁residents	-3571
▁Indefensible	-3572
▁perspectives	-3573
NT	-3574
OL	-3575
ny	-3576
asue	-3577
lies	-3578
ffice	-3579
▁wake	-3580
▁stuck	-3581
▁mother	-3582
▁return	-3583
▁cameras	-3584
▁samples	-3585
▁Addition	-3586
▁abolished	-3587
▁curiosity	-3588
▁receiving	-3589
▁definitely	-3590
▁imagination	-3591
▁consequences	-3592
Al	-3593
ES	-3594
▁Ab	-3595
lish	-3596
▁ath	-3597
▁obt	-3598
▁sta	-3599
ection	-3600
enthal	-3601
orists	-3602
▁built	-3603
▁cheat	-3604
▁displ	-3605
▁haven	-3606
▁serve	-3607
urality	-3608
▁France	-3609
▁Monday	-3610
▁enable	-3611
▁groups	-3612
▁talked	-3613
▁volcan	-3614
▁Teacher	-3615
▁depends	-3616
▁deserve	-3617
▁methods	-3618
▁includes	-3619
▁strength	-3620
▁disgusted	-3621
▁ourselves	-3622
▁traveling	-3623
▁Additionally	-3624
erv	-3625
ole	-3626
vant	-3627
▁Let	-3628
▁ult	-3629
thers	-3630
▁data	-3631
ducing	-3632
▁civil	-3633
▁rocky	-3634
▁valid	-3635
▁voter	-3636
▁advise	-3637
▁invest	-3638
▁plates	-3639
▁reveal	-3640
▁account	-3641
▁engaged	-3642
▁smiling	-3643
▁Columbia	-3644
▁diffrent	-3645
▁original	-3646
▁mandatory	-3647
▁passengers	-3648
▁anachronism	-3649
▁requirement	-3650
oid	-3651
pir	-3652
▁3,	-3653
oday	-3654
Venus	-3655
▁circ	-3656
▁race	-3657
▁shar	-3658
▁vict	-3659
urning	-3660
yoming	-3661
▁blame	-3662
▁simpl	-3663
▁thank	-3664
▁promot	-3665
▁stores	-3666
▁injured	-3667
▁movement	-3668
▁certainty	-3669
▁plurality	-3670
▁eventually	-3671
▁productive	-3672
ai	-3673
va	-3674
load	-3675
rupt	-3676
▁box	-3677
▁pla	-3678
itted	-3679
ously	-3680
▁none	-3681
▁South	-3682
▁energy	-3683
▁moment	-3684
▁nomine	-3685
▁rarely	-3686
osenthal	-3687
▁dollars	-3688
▁studied	-3689
▁whoever	-3690
▁machines	-3691
▁regarded	-3692
▁response	-3693
▁mentioned	-3694
▁additional	-3695
▁confidence	-3696
▁Me	-3697
ccer	-3698
▁Des	-3699
▁lat	-3700
izing	-3701
▁asso	-3702
▁serv	-3703
istics	-3704
▁disad	-3705
▁spent	-3706
▁Eckman	-3707
▁doubts	-3708
▁actions	-3709
▁stopped	-3710
▁entirely	-3711
▁neighbor	-3712
▁resemble	-3713
▁seagoing	-3714
▁someones	-3715
▁unlikely	-3716
▁worrying	-3717
▁confusing	-3718
▁democracy	-3719
▁structure	-3720
▁viewpoint	-3721
▁enviroment	-3722
▁popularity	-3723
▁earthquakes	-3724
sh	-3725
cks	-3726
▁100	-3727
▁Dem	-3728
▁lab	-3729
▁sib	-3730
▁unb	-3731
erson	-3732
itive	-3733
▁blimp	-3734
▁minim	-3735
▁Colomb	-3736
▁Others	-3737
▁buying	-3738
▁cattle	-3739
▁credit	-3740
▁exceed	-3741
▁movies	-3742
▁videos	-3743
▁counted	-3744
▁despised	-3745
▁function	-3746
▁brightest	-3747
▁operating	-3748
▁practical	-3749
▁instructor	-3750
OR	-3751
1.3	-3752
mar	-3753
▁sy	-3754
ises	-3755
▁cop	-3756
▁gra	-3757
▁orb	-3758
▁une	-3759
▁West	-3760
▁defy	-3761
▁vary	-3762
▁Today	-3763
▁breat	-3764
▁incor	-3765
▁loved	-3766
▁mixed	-3767
ivalent	-3768
▁oppose	-3769
regional	-3770
▁Federal	-3771
▁Germany	-3772
▁automob	-3773
▁quickly	-3774
▁reflect	-3775
▁honestly	-3776
▁spending	-3777
▁spaceship	-3778
▁wonderful	-3779
▁contribute	-3780
▁increasing	-3781
VE	-3782
rd	-3783
sy	-3784
▁83	-3785
What	-3786
cked	-3787
iana	-3788
immy	-3789
nter	-3790
▁fly	-3791
▁gar	-3792
▁ign	-3793
▁rub	-3794
▁wre	-3795
uries	-3796
▁isol	-3797
▁onto	-3798
▁perm	-3799
▁thus	-3800
School	-3801
erence	-3802
ground	-3803
▁Vinci	-3804
▁chaos	-3805
▁cloth	-3806
▁soccer	-3807
▁demonst	-3808
▁efforts	-3809
▁minutes	-3810
▁mistake	-3811
▁parking	-3812
▁Register	-3813
▁suggests	-3814
▁listening	-3815
▁thousands	-3816
▁schoolwork	-3817
rt	-3818
1.7	-3819
▁ut	-3820
alls	-3821
hood	-3822
ming	-3823
ploy	-3824
they	-3825
▁ann	-3826
▁eld	-3827
aging	-3828
arily	-3829
▁51.3	-3830
▁Star	-3831
▁guys	-3832
efully	-3833
encing	-3834
▁arent	-3835
▁throw	-3836
▁begins	-3837
▁betray	-3838
▁breaks	-3839
▁charge	-3840
▁record	-3841
▁retain	-3842
▁arguing	-3843
▁attempt	-3844
▁predict	-3845
▁concepts	-3846
▁conflict	-3847
▁expected	-3848
▁graduate	-3849
▁essential	-3850
▁materials	-3851
▁organized	-3852
▁equivalent	-3853
▁thoughtful	-3854
▁potentially	-3855
ded	-3856
▁Sp	-3857
ners	-3858
pite	-3859
▁170	-3860
▁del	-3861
ulate	-3862
▁Cons	-3863
▁Dist	-3864
▁rout	-3865
ivable	-3866
ledged	-3867
minist	-3868
▁Doing	-3869
▁broad	-3870
▁crush	-3871
▁Greece	-3872
▁associ	-3873
▁losing	-3874
▁passed	-3875
▁plants	-3876
atically	-3877
▁Popular	-3878
▁beacuse	-3879
▁becasue	-3880
▁complex	-3881
▁continu	-3882
▁teaches	-3883
▁Egyptian	-3884
▁Learning	-3885
▁prepares	-3886
▁disadvant	-3887
▁curricular	-3888
▁depression	-3889
▁discovered	-3890
▁experienced	-3891
sk	-3892
aho	-3893
▁Id	-3894
▁Mr	-3895
▁Ven	-3896
▁inh	-3897
▁mal	-3898
▁mir	-3899
▁bike	-3900
▁host	-3901
▁rate	-3902
▁unit	-3903
▁magaz	-3904
▁refer	-3905
▁teams	-3906
duction	-3907
ruction	-3908
▁Taking	-3909
▁convin	-3910
▁differ	-3911
▁gotten	-3912
▁satisf	-3913
▁twenty	-3914
iversity	-3915
▁travels	-3916
▁complain	-3917
▁planning	-3918
▁encounter	-3919
▁reasoning	-3920
▁differently	-3921
▁representative	-3922
40	-3923
ask	-3924
▁55	-3925
▁Pa	-3926
plan	-3927
umst	-3928
▁Due	-3929
▁ant	-3930
▁gen	-3931
phone	-3932
takes	-3933
▁61.7	-3934
▁bare	-3935
▁rele	-3936
▁goals	-3937
▁intim	-3938
▁lying	-3939
▁rocks	-3940
▁silic	-3941
endment	-3942
▁debate	-3943
▁famous	-3944
▁pursue	-3945
▁shadow	-3946
▁capital	-3947
▁message	-3948
▁nominee	-3949
▁carrying	-3950
▁flexible	-3951
▁reaction	-3952
▁regional	-3953
▁whenever	-3954
▁volunteer	-3955
▁Scientists	-3956
▁fascinated	-3957
),	-3958
ey	-3959
gs	-3960
ms	-3961
ara	-3962
wal	-3963
▁2.	-3964
▁Am	-3965
▁il	-3966
Even	-3967
cery	-3968
▁Eng	-3969
▁fat	-3970
▁nor	-3971
olish	-3972
▁Geor	-3973
▁Here	-3974
▁ende	-3975
▁obst	-3976
▁scen	-3977
▁wind	-3978
ctions	-3979
▁bunch	-3980
▁doubt	-3981
▁races	-3982
▁adjust	-3983
▁awards	-3984
▁commit	-3985
▁recomm	-3986
▁rubric	-3987
▁strict	-3988
▁cowboys	-3989
▁technol	-3990
▁circumst	-3991
▁lifetime	-3992
▁volcanoes	-3993
▁management	-3994
▁passionate	-3995
▁ultimately	-3996
▁generations	-3997
cal	-3998
how	-3999
iet	-4000
med	-4001
row	-4002
unt	-4003
you	-4004
▁2,	-4005
cury	-4006
nake	-4007
▁Mer	-4008
▁Ser	-4009
▁smo	-4010
yball	-4011
▁asks	-4012
▁dies	-4013
▁hall	-4014
▁shif	-4015
▁webs	-4016
▁Think	-4017
▁guess	-4018
▁names	-4019
▁oppos	-4020
▁worst	-4021
▁coding	-4022
▁consum	-4023
▁guidel	-4024
▁hidden	-4025
▁joined	-4026
▁minute	-4027
▁Wyoming	-4028
▁promote	-4029
▁creation	-4030
▁elctoral	-4031
▁exciting	-4032
▁improved	-4033
▁magazines	-4034
▁planetary	-4035
ND	-4036
oe	-4037
rec	-4038
resh	-4039
▁fal	-4040
▁comb	-4041
▁erup	-4042
▁forg	-4043
▁inde	-4044
▁lect	-4045
▁proc	-4046
